{
    "parentID":"0",
    "parent":"Відвідати",
    "itemID":"1",
    "item":"Музеї",

    "data":[
        {"id":"0_1_0001","lat":49.852655,"lng":24.018535,"type":"marker01","name":"Музей пивоваріння",
            "address":"Львів, вул. Клепарівська, 18","img":"../app/photo/lviv/museums/muzei pyvovartinnya.jpg","info":"","text":"Львівський музей пивоваріння— перший в Україні музей пивоваріння. Музей відкритий 14 жовтня 2005 року під час святкування 290-ї річниці найстарішої броварні в Україні — Львівської пивоварні. Музей займає площу 600 квадратних метрів напівпідвальних площ Львівського пивзаводу.",
            "phone":"+380322948065","site":"http://www.lvivbeermuseum.com","price":"10-20 грн.","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0002","lat":49.843599,"lng":24.033341,"type":"marker01","name":"Львівський історичний музей",
            "address":"Львів, пл. Ринок, 6","img":"../app/photo/lviv/museums/Muzei Istorychnyh koshtovnostey.jpg","info":"","text":"Експозиція відділу „Історичні коштовності“ Львівського історичного музею розташована у т. зв. „королівських залах“ кам’яниці Корнякта — пам’ятки ренесансної архітектури ХVІ ст. Інтер’єри залів гармонійно доповнюють унікальні пам’ятки ХVІ - ХІХ ст. із фондових збірок музею — меблі, живопис, скульптура, годинники, музичні інструменти, порцеляна, ордени різних країн Європи та ін.",
            "phone":"+380322975367","site":"http://www.lhm.lviv.ua","price":"1-17 грн.","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0003","lat":49.834412,"lng":24.052745,"type":"marker01","name":"Музей-заповідник \"Личаківське кладовище\"",
            "address":"Львів, вул. Мечникова, 33","img":"../app/photo/lviv/museums/lychakivske kladovysche.jpg","info":"","text":"Державний історико-культурний музей-заповідник «Лича́ківський цви́нтар» — меморіальне кладовище у Львові. На 86 полях загальною площею 40 га тут розміщені понад 300 тис. поховань (зокрема понад 2000 гробівців), на могилах встановлено близько 500 скульптур і рельєфів. Останні захованні відбулися в 2014 році. Зокрема, на Алеї Герої похований активіст Євромайдану закатований владою Юрій Вербицький, а на Полі почесних поховань — генерал-майор Сергій Кульчицький, який загинув 29 травня у Слов'янську внаслідок прямого попадання терористів з РПГ у вертоліт, на якому перебував генерал та ще 11 військових.",
            "phone":"+380322767987","site":"http://lviv-lychakiv.ukrain.travel","price":"5-15 грн.","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0004","lat":49.844108,"lng":24.065971,"type":"marker01","name":"Музей народної архітектури та побуту \"Шевченківський гай\"",
            "address":"Львів, вул. Чернеча Гора, 1","img":"../app/photo/lviv/museums/muzei narodnoy arhitektury.jpg","info":"","text":"В північно-східній частині древнього Львова, недалеко від Княжої гори, у мальовничому парку, що зветься Шевченківський гай, знаходиться одна з найбільших перлин міста - Музей народної архітектури та побуту. Музей був створений за етнографічним принципом, у 1971 році, з метою порятунку пам'яток дерев'яної архітектури, предметів побуту і зразків народного мистецтва усіх історико-етнографічних груп Західної України, що сформувались наприкінці XIX - початку XX століття.",
            "phone":"+380322437823","site":"http://www.skansen.lviv.ua","price":"7-15 грн.","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0005","lat":49.841644,"lng":24.022609,"type":"marker01","name":"Археологічний музей",
            "address":"Львів, вул. Університетська, 1","img":"../app/photo/lviv/museums/Arheolohichnyi muzei.jpg","info":"","text":"Формування археологічних колекцій у Львівському університеті маєдавні традиції. В останній чверті ХІХ ст. зусиллями професора класичноїфілології Людвіка Цвіклінського сформувалося “зібрання наукових засобівдля викладання філологічно -археологічних предметів”. У 1893р. “зібрання” реорганізовано у кабінет класичної археології, яким керував все той же Л.Цвіклінський.",
            "phone":"+380322394376","site":"http://www.lnu.edu.ua/faculty/webhistory/muz","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0006","lat":49.843061,"lng":24.028086,"type":"marker01","name":"Національний музей у Львові імені Андрея Шептицького",
            "address":"Львів, вул. Низький Замок, ","img":"../app/photo/lviv/museums/Muzei Sheptyckogo.jpg","info":"","text":"Національний музей у Львові. Науково-художній фонд митрополита Андрея Шептицького — національний художній музей, одна з найвизначніших в Україні скарбниць пам'яток вітчизняної культури і мистецтва. Музей був заснований в лютому 1905 року греко-католицьким митрополитом Андреєм Шептицьким як приватна фундація під назвою «Церковний музей» для розвитку української культури. Роботу з організації музею й укомплектування збірок очолив Іларіон Свєнціцький, відомий історик, славіст і мистецтвознавець, в майбутньому — довголітній директор музею (1905—1952).",
            "phone":"+380322742282","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0007","lat":49.822625,"lng":23.993711,"type":"marker01","name":"Художньо-меморіальний музей Івана Труша",
            "address":"Львів, вул. Труша, 28","img":"../app/photo/lviv/museums/Muzei Trusha.jpg","info":"","text":"Художньо-меморіальний музей Івана Труша, що є філіалом Національного музею у Львові ім. А.Шептицького, знаходиться в будинку художника спорудженому за проектом відомого архітектора О.Лупшинського. З 1951 року тут була відкрита майстерня - музей І.Труша, якою завалувала донька художника Аріадна.",
            "phone":"+380322370463","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0008","lat":49.837463,"lng":24.015018,"type":"marker01","name":"Художньо-меморіальний музей Олекси Новаківського",
            "address":"Львів, вул. Листопадового Чину, 11","img":"../app/photo/lviv/museums/Museum Novakivskoho.jpg","info":"","text":"Художньо-меморіальний музей Олекси Новаківського — музейний заклад художньо-меморіального спрямування, присвячений особі і творчості українського художника Олекси Новаківського (1872–1935). Заклад був створений 1972 року, коли за рішенням ЮНЕСКО культурна й мистецька громадськість міста Львів відсвяткувала 100-річні роковини з дня народження художника. В березні 1972 року ініціативою синів художника та громади і керівництва міста увічнили пам'ять уславленого українського митця створено новий музейний заклад у робітні художника, а на її фасаді встановлено меморіальну дошку. (Вікіпедія)",
            "phone":"+380322729408","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0009","lat":49.837774,"lng":24.015662,"type":"marker01","name":"Художньо-меморіальний музей Олени Кульчицької",
            "address":"Львів, вул. Листопадового Чину, 7","img":"../app/photo/lviv/museums/Muzei Kultchytskoy.jpg","info":"","text":"Відділ Національного музею у Львові імені Андрея Шептицького відкритий у 1971 р. розташований у колишньому помешканні та творчій майстерні художниці, що як і увесь мистецький доробок згідно із заповітом було передано в дар українському народові в особі Національного музею у Львові. У експозиції музею портрети, пейзажі та твори на побутову тематику, сюжетні композиції а також графіка, вишивки, твори на релігійну тематику: гобелен «Богородиця з Ангелами» (1910 рік), олійний живопис, кольоровий лінорит, керамічний сервіз.",
            "phone":"+380322610706","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0010","lat":49.836896,"lng":24.015383,"type":"marker01","name":"Художньо-меморіальний музей Леопольда Левицького",
            "address":"Львів, вул. Устияновича, 10","img":"../app/photo/lviv/museums/Muzei Levytskogo.jpg","info":"","text":"Художньо-меморіальний музей Леопольда Левицького належить до низки львівських меморіальних музеїв, що представляють творчу спадщину окремих митців, одночасно репрезентуючи епоху, у яку жив та творив майстер. Музей входить до структури Національного музею у Львові ім. Андрея Шептицького, а заснований 11 квітня 1984 р. завдяки наполегливості Гені Бенціонівни Левицької, дружини покійного художника. У цьому домі родина Левицьких оселилась у 1946 р. Відтоді тут часто гостювали видатні львівські художники — М. Водзіцька, Я. Музика, Р. Турин, Р. та М. Сельські, О. Ліщинський, О. Шатківський, В. Манастирський",
            "phone":"+380322610610","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0011","lat":49.846852,"lng":24.031230,"type":"marker01","name":"Музей найдавніших пам'яток Львова",
            "address":"Львів, вул. Ужгородська, 1","img":"../app/photo/lviv/museums/Muzei naidavnishuh pamyatok lvova.jpg","info":"","text":"Музей розташований у храмі Івана Хрестителя. Дослідники вважають, що ця пам'ятка архітектури могла бути збудована ще на початку XІІІ ст. і пов'язане це, передовсім, з народженням у 1201 році Данила Галицького, церковне ім'я було Іван. Храм побудований батьком Данила на честь покровителя свого сина - св. Івана Хрестителя.",
            "phone":"+380322722886","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0012","lat":49.838096,"lng":24.027770,"type":"marker01","name":"Музей мистецтва давньої української книги",
            "address":"Львів, вул. Коперника, 15","img":"../app/photo/lviv/museums/Muzei knyhy.jpg","info":"","text":"Музей мистецтва давньої української книги — книгознавчий музей і дослідний центр у Львові, самостійний відділ Львівської галереї мистецтв.Музей був відкритий за назвою Музей імені Івана Федорова в 1976 році в приміщеннях колишнього Онуфрієвського монастиря, у якому було поховано українського першодрукаря Івана Федорова. В 1990 році музей був виселений із цього приміщення, у зв'язку з передачею монастиря ордену Васіліан, і всі його експонати зберігалися в підвалах Львівської картинної галереї. В 1997 році музей одержав корпус біля палацу Потоцьких. (Вікіпедія)",
            "phone":"+380322613012","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0013","lat":49.836674,"lng":24.023065,"type":"marker01","name":"Музей \"Русалка Дністрова\"",
            "address":"Львів, вул. Коперника, 40","img":"../app/photo/lviv/museums/Muzei Rusalka Dnistova.jpg","info":"","text":"Дзвіниця колишньої церкви Св. Духа, збудованої у 1722-1729 рр. Вежа виконувала функцію дзвіниці колишньої семінарійної греко-католицької церкви Святого Духа. Церква була знищена в період Другої світової війни, збереглася лише її дзвіниця. У 1987 р. із західного боку здійснено прибудову музейних приміщень. Тепер (2014 р.) у вежі-дзвіниці розміщено Музей Русалки Дністрової, відділ Львівської галереї мистецтв.",
            "phone":"+380322987482","site":"http://lvivgallery.org","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0014","lat":49.835297,"lng":24.029985,"type":"marker01","name":"Меморіальний музей-майстерня Теодозії Бриж",
            "address":"Львів, вул. Мартовича, 5","img":"../app/photo/lviv/museums/muzei T. Bryz.jpg","info":"","text":"Теодо́зія Ма́рківна Бриж (18 лютого 1929 Бережниця — 4 липня 1999 Львів) — український скульптор.Народилася в селі Бережниця Сарненського повіту. Закінчила Сарненську гімназію. Жила й працювала у Львові.Теодозія Бриж створила понад двісті скульптур. Двадцять сім реалізовано в натурі. Це — пам'ятники, надгробки, меморіальні дошки, декоративно-паркові скульптури. Чимало мистецьких проектів Теодозія Бриж здійснила разом зі свої чоловіком Євгеном Безніском — монументалістом і графіком зі Львова. Подружня пара оформила меморіальний цвинтар Січових стрільців на горі Маківці, меморіальну каплицю жертвам НКВС у Золочівському замку, пам'ятник Данилові Галицькому, споруджений у Володимирі-Волинському. (Вікіпедія)",
            "phone":"+380322613114","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0015","lat":49.829013,"lng":24.01771,"type":"marker01","name":"Літературний Львів першої половини XX ст.",
            "address":"Львів, вул. Гвардійська, 18","img":"../app/photo/lviv/museums/muzei Literaturnyi Lviv.jpg","info":"","text":"Музей \"Літературний Львів першої половини ХХ ст.\" знаходиться у будинку, який був зведений у 1937-1939 роках згідно проекту архітектора З. Шпербера. Сама будівля, яка гармонійно вписується в комплекс інших, розташованих поряд будинків, являє собою типовий взірець архітектурного функціоналізму з його геометризацією форм і відсутністю будь-яких декоративних елементів.",
            "phone":"+380322386207","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0016","lat":49.842459,"lng":24.032437,"type":"marker01","name":"Музей історичних коштовностей",
            "address":"Львів, пл. Ринок, 2","img":"../app/photo/lviv/museums/Muzei Istorychnyh koshtovnostey.jpg","info":"","text":"Будівля музею на площі Ринок, 6 - перлина ренесансної архітектури, збудована в 1580 році за проектом італійця Петра Барбони для багатого львівського купця, грека за походженням, Костянтина Корнякта. Будинок Корнякта має чудовий внутрішній дворик (XVI ст.) з відкритими галереями під аркадами. З 1993 р. у Королівських залах розміщено експозицію відділу \"Історичні коштовності\", де представлено найцінніші мистецькі пам'ятки ХVІІ - ХІХ ст. - меблі, живопис, старовинні годинники, порцеляну, художнє скло, старовинні ордени.",
            "phone":"+380322610610","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0017","lat":49.842469,"lng":24.032555,"type":"marker01","name":"Музей пошти",
            "address":"Львів, площа Ринок, 2","img":"../app/photo/lviv/museums/Muzei Poshty.jpg","info":"","text":"Музей пошти у Львові — музей присвячений найстарішій пошті у Східній Європі та історії розвитку поштової справи на Галичині загалом. Музей розташований в Палаці Бандінеллі. В експозиції музею представленні близько ста експонатів, в яких відображено історію розвитку поштової справи у Галичині. Історія поштарства з 17 по 19 століття розмістилася у трьох залах. Більшість з експонатів — велика рідкість, як, наприклад, валіза короля Швеції і Польщі Сигізмунда ІІІ. Серед експонатів: старовинні дорожні скрині, поштові сумки, зброя, яку носили поштарі, сурма, перші листівки і мундир 30-х років 19 століття (Вікіпедія)",
            "phone":"+380322358334","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0018","lat":49.842571,"lng":24.032498,"type":"marker01","name":"Музей скла",
            "address":"Львів, площа Ринок, 2","img":"../app/photo/lviv/museums/muzei skla.jpg","info":"","text":"Перший Музей скла у Львові був заснований у 1992 році відомим українським художником-склярем, ректором Львівської національної академії мистецтв професором Андрієм Бокотеєм з метою експонування результатів міжнародних симпозіумів гутного скла. Музей скла у приміщенні Палацу Бандінеллі на пл. Ринок 2 розпочав свою діяльність у 2006 році, а експозицію, яка зараз функціонує, оновлено і відкрито 19 квітня 2013 р. (Вікіпедія)",
            "phone":"+380937827186","site":"http://www.glassmuseuminlviv.org/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0019","lat":49.830993,"lng":24.010920,"type":"marker01","name":"Слідами галицьких євреїв",
            "address":"Львів, вул. Котляревського, 30","img":"../app/photo/lviv/museums/slidamy halytskih evreiv.jpg","info":"","text":"У Львові є Єврейський музей з величезним обсягом юдаіки. Ці експонати тривалий час перебували у запасниках і були не доступні загалові. Ініціатором створення єврейського музею у Львові виступив  Гольдштейн . Щоправда, тему щодо відкриття такого закладу відживив Львівський музей історії релігії наприкінці 90-х, погодившись відділити приміщення для відділу юдаїки. Окрім музею історії, юдаїка розкидана по фондах ще двох львівських музеїв – музею етнографії та історичного музею, яка за браком виставкових площ та коштів не виставляється.",
            "phone":"","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0021","lat":49.841393,"lng":24.030672,"type":"marker01","name":"Відділ давньої історії Львівського історичного музею",
            "address":"Львів, пл. Ринок, 24","img":"../app/photo/lviv/museums/viddil davnoi istorii.jpg","info":"","text":"В експозиції можна побачити пам'ятки, які висвітлюють історію княжого і середньовічного Львова: скульптурний портрет короля Данила роботи скульптора Теодозії Бриж, портрет князя Лева, роботи худ. Л. Долинського, панораму Львова XVIII ст. худ. З. Розвадовського і С. Яновського (1928 р.), пам'ятки міського самоуправління - Ради i Лави, якi походять iз старої львiвської ратушi: жезли львiвських радникiв XVIII ст., церемонiальний меч 1577 р., що символiзував право міського суду засуджувати людину до смертної кари, катiвськi мечi XVI ст.",
            "phone":"+380322356874","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0022","lat":49.842306,"lng":24.032753,"type":"marker01","name":"Відділ історії давньоукраїнських земель другої половини ХІХ ст. - першої половини ХХ ст. та історії української еміграції",
            "address":"Львів, площа Ринок, 4","img":"../app/photo/lviv/museums/viddil istorii ukrainskyh zemel.jpg","info":"","text":"Відділ історії української діаспори знаходиться в будинку номер 4 на площі Ринок, в так званій \"Чорній кам'яниці\", де висвітлено окремі фрагменти трьох головних потоків українського еміграційного руху, хронологічні рамки якого охоплюють кін. XIX - кін. ХХ ст. Пам'ятки зібрані в експозиції допомагають глибше зрозуміти, що українці, які живуть поза межами України є вагомою гілкою українського народу, яка поповнює скарбницю нашої спільної історії, науки, культури і мистецтва. (Turistinfo)",
            "phone":"+380322720671","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0023","lat":49.834204,"lng":24.031927,"type":"marker01","name":"Геологічний музей ім. І.Франка",
            "address":"Львів, вул. Грушевського, 4","img":"../app/photo/lviv/museums/Heolohichnyi muzei.jpg","info":"","text":"Як одна з наук про Землю, що належить до природничої наукової сфери, започаткована появою у 1852-1853 роках першої структурної одиниці геологічного профілю – Мінералогічного музею. Правда, на час заснування Університету вже були мінералогічні колекції. Становлення геології у Львівському університеті пов’язане з організацією трьох кафедр геологічного профілю, відкритих на філософському факультеті.",
            "phone":"+380322964732","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0024","lat":49.822438,"lng":24.030790,"type":"marker01","name":"Державний меморіальний музей Михайла Грушевського",
            "address":"Львів, вул. Франка, 154","img":"../app/photo/lviv/museums/Muzei_Myhaila Grushevskogo.jpg","info":"","text":"Державний меморіальний музей Михайла Грушевського — музей у місті Львів, присвячений життю та творчій праці Михайла Грушевського. Державний меморіальний музей Михайла Грушевського у Львові засновано у травні 1998 року, а урочисто відкрито 22 серпня 2000 року. У музеї зберігається понад 20 тисяч одиниць музейних предметів — різноманітних реліквій Михайла Грушевського та його родини, пов‘язаних зі Львовом: фотокартки, документи, книги, особисті речі. Будинок та територія площею 0,38 га, огорожена автентичною брамою.",
            "phone":"+380322767852","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0025","lat":49.842390,"lng":24.029148,"type":"marker01","name":"Державний природознавчий музей",
            "address":"Львів, вул. Театральна, 18","img":"../app/photo/lviv/museums/Pryrodoznavchyi muzei.jpg","info":"","text":"Музей був відкритий для відвідувачів з 1870 р. Його головне приміщення було збудовано на межі ХVIII-ХІХ ст. і є пам'яткою архітектури. Музей занесено до європейських і світових каталогів музеїв. Він брав участь у перших Всесвітніх виставках у Відні (1873 р.) і Парижі (1878 р.), де отримував дипломи і медалі. У 1940 р. музей увійшов до складу Академії наук України.",
            "phone":"+380322728917","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0026","lat":49.834121,"lng":24.032077,"type":"marker01","name":"Зоологічний музей ім. І.Франка",
            "address":"Львів, вул. Грушевського, 4","img":"../app/photo/lviv/museums/zoologichnyi muzei.jpg","info":"","text":"Наукові колекції налічують понад 178 тис. експонатів, з яких біля 10 тис. формують експозицію. Фонди музею по праву презентують тваринний світ усіх континентів та всіх акваторій земної кулі. Колекції безхребетних тварин, включають до свого складу, губок і малакологічні збори Бенедикта та Владислава Дибовських з Байкалу, Ангари, Амуру, Манчжурського моря та Каспію; корали та молюски експедиції принца Монако у Середземному, Червоному і Адріатичному морях; різноманітних голкошкірих з перших біологічних станцій у Неаполі та Трієсті. (Вікіпедія)",
            "phone":"+380322794548","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0027","lat":49.837442,"lng":24.025511,"type":"marker01","name":"Кімната-музей Тараса Шевченка",
            "address":"Львів, вул. Коперника, 15","img":"../app/photo/lviv/museums/kimnata-muzei Shevshenka.jpg","info":"","text":"У Галичині творчість Шевченка вивчалась та аналізувалась у кращих традиціях європейської науки, його образ невіддільний від національного мистецтва – малярства, музики, скульптури, видання його книг тут завжди відрізнялись високим смаком, ошатністю та науковістю. Основу музею становлять художні твори. Справжньою цінністю є ікона  з Шевченківського краю «Христос – недремне око» та оригінальний кролевецький рушник ХІХ ст.. – експонати, подаровані художником Т. Лозинським",
            "phone":"+380322614647","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0029","lat":49.837096,"lng":24.025511,"type":"marker01","name":"Львівська галерея мистецтв",
            "address":"Львів, вул. Стефаника, 3","img":"../app/photo/lviv/museums/Lvivska galareya mystectv.jpg","info":"","text":"Львівська національна галерея мистецтв імені Б.Г.Возницького сьогодні - один з найбагатших музеїв України, збірка якого налічує понад 62 тисячі творів світового та національного мистецтва від античних часів до наших днів. До найбільш вартісних належать колекції європейського мистецтва, львівської скульптури, українського портрету ХVI-XІХ ст., ікон та меблів.",
            "phone":"+380322614647","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0030","lat":49.822452,"lng":24.032034,"type":"marker01","name":"Львівський літературно-меморіальний музей ім. І.Франка",
            "address":"Львів, вул. Франка, 150-152","img":"../app/photo/lviv/museums/muzei Ivana Franka.jpg","info":"","text":"Львівський національний літературно-меморіальний музей Івана Франка — озташований у колишньому будинку Івана Франка, де він мешкав із 1902 по 1915 рік. Заснований 10 жовтня 1940 року. Філії відкриті у селі Нагуєвичі 1945 року та селі Криворівні, у якому Франко перебував щороку влітку в проміжок між 1901 та 1914 роками. У  музеї хронологічно зображено життєвий і творчий шлях Франка. Тут зібрано близько 4 000 експонатів.",
            "phone":"+380322764417","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0031","lat":49.842998,"lng":24.033858,"type":"marker01","name":"Львівський музей історії релігії",
            "address":"Львів, пл. Музейна, 1","img":"../app/photo/lviv/museums/Muzei Istorii religii.jpg","info":"","text":"Львівський музей історії релігії – установа культури, в якій за допомогою зібраних унікальних матеріалів висвітлюється історія світових і національних релігій, діяльність церковних організацій. Експозиція музею розміщена в будівлі Домініканського монастиря ХІV – XVIII ст. Концерти органної музики, які організовує музично-просвітницький відділ, відбуваються у великому виставковому залі -- колишній трапезній монастиря. Костел споруджений за проектом австрійського інженера Яна де Вітте і належить до кращих зразків барокової архітектури міста.(Вікіпедія)",
            "phone":"+380322356032","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0032","lat":49.836190,"lng":24.034137,"type":"marker01","name":"Львівський народний музей метрології",
            "address":"Львів, вул. Кн. Романа, 38","img":"../app/photo/lviv/museums/muzei metrologii.jpg","info":"","text":"Серед численних музеїв Львова є один, якому немає поки що аналогів не тільки в Україні, але і в жодній з країн колишнього СРСР. Це Народний музей метрології та вимірювальної техніки, створений на громадських засадах при ДП «Львівстандартметрологія». Унікальна колекція музею метрології та вимірювальної техніки відтворює розвиток метрології з кінця минулого століття до наших днів, а історія розповідає про виникнення видів вимірювань від зародження до сьогодення.",
            "phone":"+380322616177","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0033","lat":49.834079,"lng":24.032163,"type":"marker01","name":"Мінералогічний музей ЛНУ ім. І.Франка",
            "address":"Львів, вул. Грушевського, 4","img":"../app/photo/lviv/museums/mineralogichniy muzei.jpg","info":"","text":"Мінералогічний музей налічує понад 14000 зразків мінералів з геологічних утворень України, а також держав Європи, Азії, Америки, Африки, Австралії. Вони розміщені у 83 вітринах на площі 330 м2. Окраса музею – унікальні експонати зразків мінералів, серед яких кристал-велетень апатиту зі скарнів Забайкалля, гігантські кристали моріону і польового шпату з камерних пегматитів Волині, піриту з Березівського золоторудного родовища на Уралі, унікальні друзові агрегати димчастого кварцу з пегматитів Уралу і самородної сірки з родовища Шор-Су в Середній Азії.",
            "phone":"+380322394700","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0034","lat":49.828750,"lng":24.034888,"type":"marker01","name":"Меморіальний музей Станіслава Людкевича",
            "address":"Львів, вул. Людкевича, 7","img":"../app/photo/lviv/museums/muzei Stanislava Ludkevycha.jpg","info":"","text":"Людкевич — один з найвидатніших українських композиторів ХХ ст., у творчості якого поєднуються риси національного музичного стилю з особливостями пізньоромантичного стилю європейської музики. Композитор віддає перевагу суспільно-національним темам, вибираючи для музичної інтерпретації передусім тексти двох найбільших національних поетів — Т. Шевченка й І. Франка, а також О. Олеся, В. Пачовського, П. Карманського та ін. Людкевич творив у різних музичних жанрах, виявляючи схильність до великих оркестрових і вокально-оркестрових форм.",
            "phone":"+380322769612","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0035","lat":49.839110,"lng":24.036304,"type":"marker01","name":"Музей \"Творчість Іоана Георга Пінзеля\"",
            "address":"Львів, пл. Митна, 2","img":"../app/photo/lviv/museums/muzei Pinzela.jpg","info":"","text":"Іван Георгій Пінзель (Іоан Георг Пінзель, майстер Пінзель) — галицький скульптор середини 18 століття, представник пізнього бароко і рококо. Зачинатель Львівської школи скульпторів. Протягом 1750-60-х років (переважно спільно з архітектором Бернардом Меретином) працював у Львові, Ходовичах (тепер Львівська область), Городенці, Гвіздці (нині Івано-Франківська область), Монастириську (костел Успіння Пречистої Діви Марії, також Антон Штиль), Бучачі (обидва — сучасна Тернопільська область). Для творів Й.-Ґ.Пінзеля характерна велика емоційність та динаміка, надання створеним формам життєвих рис.",
            "phone":"+380322756966","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0036","lat":49.841480,"lng":24.035296,"type":"marker01","name":"Музей-арсенал",
            "address":"Львів, вул. Підвальна, 5","img":"../app/photo/lviv/museums/Arsenal.jpg","info":"","text":"У Музеї-Арсеналі представлено всі основні види зброї: холодна, метальна, вогнепальна, предмети захисного озброєння. Найширше представлена ",
            "phone":"+380322720032","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0037","lat":49.837041,"lng":24.042720,"type":"marker01","name":"Музей історії Академії ветеринарної медицини ім. С.Гжицького",
            "address":"Львів, вул. Пекарська, 50","img":"../app/photo/lviv/museums/muzei veterynarnoi medycyny.jpg","info":"","text":"У 1881 році, на час відкриття Львівської ветеринарної школи, на другому поверсі головного корпусу перші слухачі бачили два музеї: музей ветеринарної школи, який займав більшу кімнату, і музей школи кування коней, що містився у маленькій кімнатці. Це, власне, не були ще музеї у нинішньому розумінні, їх можна було б радше назвати зібранням скелетів, чучел птахів та муляжів тварин, знарядь та інструментів, що використовувалися для навчальних цілей",
            "phone":"+380322392679","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0038","lat":49.839643,"lng":24.048879,"type":"marker01","name":"Музей історії галицької медицини ім. М.Панчишина",
            "address":"Львів, вул. У. Кармелюка, 3","img":"../app/photo/lviv/museums/muzei istorii halytskoi medycyny.jpg","info":"","text":"До експозицій музею входять: меморіальна кімната М. Панчишина з автентичними меблями та особистими речами (в тому числі, 16 книжок з бібліотеки М. Панчишина, які врятував від знищення в 1944 професор Степан Мартинів); історія Українського лікарського товариства, шпиталь „Народна лічниця” ім. митрополита Андрея Шептицького, історія та життєдіяльність державного секретаря ЗУНР лікаря Івана Куровця; медики Галичини – учасники визвольних змагань та репресовані; історія Львівського Національного медичного універститету ім. Данила Галицького.",
            "phone":"+380322769798","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0039","lat":49.833470,"lng":23.998346,"type":"marker01","name":"Музей історії львівської залізниці",
            "address":"Львів, вул. Федьковича, 54/56","img":"../app/photo/lviv/museums/muzei istorii lvivskoi zalianytsi.jpg","info":"","text":"Музей був відкритий 4 листопада 2001 р. на честь ювілею — 140-річчя Львівської залізниці. Його експозиція розповідає про народження та будівництво залізниці в Галичині, Волині, у Карпатах та далі на південь до міста Чернівці за часів Австро-Угорщини, Польщі, СРСР та на сучасному етапі розвитку України. Серед експонатів музею унікальні розпорядчі документи, фотограії, макети, прилади, інструменти та однострої залізничників різних часів.",
            "phone":"+380322263515","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0040","lat":49.843393,"lng":24.036562,"type":"marker01","name":"Музей археології при Інституті українознавства ім. І.Крипякевича НАН України",
            "address":"Львів, вул. Винниченка, 24","img":"../app/photo/lviv/museums/muzei arheologii im Krypyakevycha.jpg","info":"","text":"У музеї виставлено унікальні раритетні речі з археологічних експедицій Інституту, загалом експозиція налічує понад 3 тисячі цікавих та рідкісних експонатів. Музей має шість просторих експозиційних залів, які охоплюють період від давньої кам'яної доби (палеоліту) до середньовіччя. Окремо представлена історія археології заходу України.",
            "phone":"+380322765161","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0041","lat":49.844863,"lng":24.025892,"type":"marker01","name":"Музей вишиваних ікон та образів о-д Дмитра Блажейовського",
            "address":"Львів, пр-т Чорновола, 2а","img":"../app/photo/lviv/museums/muzei vyshyvanyh ikon.jpg","info":"","text":"Вишиті ікони отця доктора Дмитра Блажейовського екуменічні – відповідають загальноукраїнським і загальноцерковним канонам іконопису. Виставка вишиваних ікон отця доктора Дмитра Блажейовського ще раз доводить, що поєднання таланту, зосередженості на культурних і релігійних мотивах, а також на досконалому виконанні роботи становить вічну, непереможну силу.",
            "phone":"+380322721528","site":"http://www.blazejowskyj.org/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0042","lat":49.844327,"lng":23.942545,"type":"marker01","name":"Музей генерал-хорунжого УПА Романа Шухевича",
            "address":"Львів, вул. Білогорща, 76а","img":"../app/photo/lviv/museums/muzei Shuhevycha.jpg","info":"","text":"Комплекс документів у експозиції висвітлює період діяльності Романа Шухевича – «Дзвона» - бойового референта Крайової екзекутиви ОУН з 1930р. Також показано матеріали участі Романа Шухевича у боротьбі за Карпатську Україну та його керівництво українським легіоном Дружини Українських Націоналістів (ДУН). Важливу частину експозиції становлять матеріали про долю родини Романа Шухевича, усі представники якої потерпіли від репресивно-каральної системи.",
            "phone":"+380322981774","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0043","lat":49.840888,"lng":24.027035,"type":"marker01","name":"Музей етнографії та художнього промислу",
            "address":"Львів, проспект Свободи, 15","img":"../app/photo/lviv/museums/Muzei etnografii.jpg","info":"","text":"Експозиція поділяється на два відділи: етнографічний (понад 44 000 експонатів) і мистецького промислу (понад 28 000 експонатів).Довгий час Музей Етнографії та художнього промислу у Львові був єдиним музеєм на теренах України, де зберігали коптські тканини — вироби перших християн Північного Єгипту, що зберегли основи мови стародавніх єгиптян. Мізерну кількість коптських тканин має лише Національний музей мистецтв імені Богдана та Варвари Ханенків в Києві. Унікальною на теренах України стала і значна збірка меблів, період виготовлення якої охопив шістсот років (з 15 до 20 століття). (Вікіпедія)",
            "phone":"+380322727808","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "audio":"mp3/lviv/museum_of_ethnography.mp3","type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0044","lat":49.840314,"lng":24.022271,"type":"marker01","name":"Музей ЛНУ ім. І.Франка",
            "address":"Львів, вул. Університетська, 1","img":"../app/photo/lviv/museums/muzei Ivana Franka.jpg","info":"","text":"Зоологічний музей у Львові є одним із найстаріших університетських музеїв Європи і був заснований у 1784 році. Фонди Музею зоології презентують тваринний світ усіх акваторій земної кулі й всіх континентів (за виключенням Антарктиди), це і не дивно, адже наукові колекції музею налічують більше 178 тис. експонатів, біля 10 тис. із яких формують експозицію.",
            "phone":"+380322394529","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0045","lat":49.836778,"lng":24.020104,"type":"marker01","name":"Музично-меморіальний музей Соломії Крушельницької",
            "address":"Львів, вул. С.Крушельницької, 23","img":"../app/photo/lviv/museums/muzei Solomii Krushelnytskoi.jpg","info":"","text":"В експозиційних кімнатах демонструються оригінальні фотографії, афіші, програми концертів, портрети, фрагменти сценічних костюмів, нотні видання, особисті речі ртистки. Екскурсія по музею – це своєрідна подорож у минуле, під час якої Ви побуваєте в артистичному світі С. Крушельницької, разом з нею пройдете її життєвим шляхом, радіючи за її успіхи на сценах найпрестижніших театрів світу, ближче познайомитеся з її друзями та родиною. І, нарешті, почуєте неповторний голос Великої  Співачки.",
            "phone":"+380322610476","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0046","lat":49.814533,"lng":24.079413,"type":"marker01","name":"Народний музей хліба Покрови Пресвятої Богородиці",
            "address":"Львів, вул. Пасічна, 89","img":"../app/photo/lviv/museums/muzei hliba.jpg","info":"","text":"Глянеш – не повіриш, що у цьому cкромному студентському гуртожитку захований справжній музей етнографії у зменшеному вигляді. Зібраний не істориками-професіоналами, а студентами та вчителями коледжу, де навчають технічних професій. Музей хліба Покрови Пресвятої Богородиці існує при Львівському автомобільно-дорожньому коледжі Національного університету Львівська політехніка з 1987 року.",
            "phone":"+380322510510","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0048","lat":49.834010,"lng":24.032270,"type":"marker01","name":"Палеонтологічний музей ЛНУ ім. І.Франка",
            "address":"Львів, вул. Грушевського, 4","img":"../app/photo/lviv/museums/paleontologichnyi muzei.jpg","info":"","text":"Палеонтологічний музей Львівського національного університету імені Івана Франка є одним з найдавніших у Європі, в якому представлені унікальні зібрання палеонтологічних зразків з різних куточків світу. Збір колекцій рештків палеоорганізмів, що складають його фонд, було започатковано в першій половині ХІХ століття, колекцією давньої фауни австрійського геолога Л. Цейшнера.",
            "phone":"+380322394732","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0049","lat":49.840009,"lng":24.034824,"type":"marker01","name":"Музей ідей",
            "address":"Львів, вул. Валова 18а","img":"../app/photo/lviv/museums/idei.jpg","info":"","text":"МУЗЕЙ ІДЕЙ — це Простір де народжуються, визрівають та реалізовуються найрізноманітніші мистецькі ідеї та проекти. За ці роки в Музей Ідей розроблено, створено і реалізовано велику кількість культурно-мистецьких акцій, про деякі з них можна дізнатись на цьому сайті.",
            "phone":"+380322546155","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0050","lat":49.839906,"lng":24.029502,"type":"marker01","name":"\"Сало\" - Львівський музей актуального мистецтва",
            "address":"Львів, пр-т Свободи, 6/8","img":"../app/photo/lviv/museums/muzei sala.jpg","info":"","text":"Це арт-проект, який присвячено старій львівській тусовці, інтелектуалам, маргіналам, батярам, хіпі, вельможам, музикантам, поетам, артистам, всім тим, хто був і є квінтесенцією нашого міста», - зазначають організатори у першому номері журналу літератури, мистецтва та сучасного життя.",
            "phone":"+380322355536","site":"http://www.saloart.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0051","lat":49.834460,"lng":24.018623,"type":"marker01","name":"Музей \"Тюрма на Лонцького»\"",
            "address":"Львів, вул. С.Бандери, 1","img":"../app/photo/lviv/museums/turma na lonskogo.jpg","info":"","text":"Створення Національного музею-меморіалу жертв окупаційних режимів «Тюрма на Лонцького» було важливим з огляду на його суспільне та історичне значення для збереження національної пам’яті. Ця найбільша у Західній Україні в’язниця є не тільки нагадуванням про жахіття тоталітарного минулого СРСР, німецького та польського окупаційних режимів, але й застереженням для українців від повторення жахливої трагедії тоталітарного суспільства.",
            "phone":"+380322474220","site":"http://www.lonckoho.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0052","lat":49.842493,"lng":24.043149,"type":"marker01","name":"Музей національно-визвольної боротьби",
            "address":"Львів, вул. Лисенка, 23а","img":"../app/photo/lviv/museums/muzei natsionalno-vyzvolnoi borotby.jpg","info":"","text":"Музеей виизвольної боротьбии України — самостійний відділ Львівського історичного музею, що представляє історію визвольних змагань українського народу у ХХ ст. Експонуються прапори військових формувань та парамілітарних організацій, зброя, військові мундири, мистецькі баталістичні твори, музичні інструменти, театральні костюми артистів українських театрів, документи, скульптурні портрети Симона Петлюри, Дмитра Вітовського, Євгена Коновальця, предмети побуту. (Вікіпедія)",
            "phone":"+380322357886","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0053","lat":49.841054,"lng":24.021563,"type":"marker01","name":"Будинок Вчених",
            "address":"Львів, вул. Листопадового Чину, 6","img":"../app/photo/lviv/museums/vchenyh.jpg","info":"","text":"«Будинок вчених» — колишнє Національне (аристократичне, шляхетське, дворянське, графське, народне, Герхарда) казино (до 1939), збудований фірмою «Фельнер і Гельмер» у 1897–1898 роках за проектом віденських архітекторів Фердинанда Фельнера і Германа Гельмера",
            "phone":"+380322616305","site":"http://budynokvchenyh.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_1_0054","lat":49.839407,"lng":24.033274,"type":"marker01","name":"\"Таємна аптека\"",
            "address":"Львів, пл. Соборна, 1","img":"../app/photo/lviv/museums/taemna apteka.jpg","info":"","text":"Історія цього незвичного музею розпочалася у 2012 році, коли в одній із найстаріших львівських аптек «Під Угорською короною», що на площі Соборній, 1, під час проведення будівельно-відновлювальних робіт було \"знайдено\" таємний вхід у підземелля.",
            "phone":"+380673705698","site":"http://secret.lviv.ua/ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        }
    ]
}