{
    "parentID":"2",
    "parent":"Поїсти",
    "itemID":"1",
    "item":"Ресторани",

    "data":[
        {"id":"2_1_0001","lat":49.834737,"lng":24.017471,"type":"marker21","name":"Ресторан \"Сім поросят\"",
            "address":"Львів, вул. С.Бандери, 9","img":"../app/photo/lviv/restaurants/SimPorosyat.jpg","info":"","text":"Ресторан розташований недалеко від центру міста в старовинному будинку XVIII століття. Майстерно виконаний інтер'єр в народному стилі максимально автентичний та по-домашньому затишний, жива музика та справжня українська їжа від майстрів кулінарної страви – все це, в поєднанні з ввічливим обслуговуванням неодмінно викличе Ваше захоплення і Вм сианенте нашим постійним відвідувачем.",
            "phone":"+380322975558","site":"http://www.7piggies.com.ua","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0002","lat":49.808708,"lng":24.017183,"type":"marker21","name":"Ресторан \"Гуцульська гражда\"",
            "address":"Львів, вул. В. Великого, 2а","img":"../app/photo/lviv/restaurants/guculska.jpg","info":"","text":"Якщо Ви стомилися від метушні міського життя, бажаєте відчути по-справжньому гуцульський колорит та скуштувати знайомі з дитинства страви, не потрібно пакувати валізи на верховини Карпатських гір, варто лише опинитися в етно – ресторанному комплексі «Гуцульська Гражда» - осередку українських цінностей та традицій.",
            "phone":"+380322954142","site":"http://www.guculska-grazhda.lviv.ua","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0003","lat":49.842183,"lng":24.028415,"type":"marker21","name":"Ресторан \"Вежа крамарів\"",
            "address":"Львів, пр. Свободи, 16","img":"../app/photo/lviv/restaurants/vezhakramariv.jpg","info":"","text":"Ресторан української кухні «Вежа крамарів» знаходиться на фортифікаційних спорудах 15 ст., а саме у реконструйованій вежі , що належала цеху крамарів середньовічного Львова.  Тепер це затишний ресторан, з українським інтер*єром,  гостинним персоналом і смачною українською кухнею.",
            "phone":"+380322357115","site":"http://vezhakramariv.com.ua","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0004","lat":49.766541,"lng":24.058241,"type":"marker21","name":"Ресторан \"Рафаель\"",
            "address":"Львів, Кільцева дорога, с.Зубра ","img":"../app/photo/lviv/restaurants/Rafael.jpg","info":"","text":"\"Рафаель\"- новий, затишний готельно-ресторанний комплекс, що відповідає європейським стандартам і знаходиться на окраїні старовинного та, мабуть, найкрасивішого міста України – Львова. Розташуванння, біля кільцевої дороги забезпечує вільний доїзд до комплексу та заміський затишок для його гостей. Також, Вас дуже приємно здивують наші ціни.",
            "phone":"+380322275713","site":"http://rafael.com.ua","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0005","lat":49.841271,"lng":24.032281,"type":"marker21","name":"Ресторан \"Криївка\"",
            "address":"Львів, пл. Ринок, 14","img":"../app/photo/lviv/restaurants/Kraivka.jpg","info":"","text":"Один із перших ресторанів за кількістю відвідувачів у Європі. Криївка, ховається на кілька поверхів під землю та ще й створила свою кулеметну точку на даху навпроти Львівської ратуші. Заклад прославилася через гротескне оформлення кафе під схованку бійців УПА - через це ресторан здобув неоднозначну серед тих, хто досі вірить, що “у львівському метро б'ють москалів”. Але це не зупиняє туристів і вони всеодно включають Криївку - один із небагатьох у Львові цілодобових закладів - у свій маршрут містом.",
            "phone":"+380504306354","site":"http://www.fest.lviv.ua/uk/restaurants/kryjivka","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0006","lat":49.842335,"lng":24.030822,"type":"marker21","name":"Ресторан свіжих морепродуктів \"Bar Mushlya\"",
            "address":"Львів, пл. Ринок, 35","img":"../app/photo/lviv/restaurants/Bar Mushlya.jpg","info":"","text":"Ми більше двох років готували новий гастрономічний свіжий seafood тренд в Україні. Після Києва, перше ж місто, де ми хочемо створити смачний ресторан зі свіжими морепродуктами - це, звичайно, Львів! Устриці, морські равлики, вонголє, креветки, мідії в вині, макарони та салати від 19 гривень – все, що ви любите куштувати подорожуючи світом - нарешті у Львові!",
            "phone":"","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0007","lat":49.840276,"lng":24.029189,"type":"marker21","name":"Ресторан \"Bianco Rosso Pasteria\"",
         "address":"Львів, просп. Свободи, 6","img":"../app/photo/lviv/restaurants/Bianco Rosso.jpg","info":"","text":"«Bianco Rosso» - справжній італійський ресторан у м. Львів пропонує «Pasta fresco» — пасту власного виробництва, яка виготовляється з борошна твердих сортів пшениці вищого ґатунку безпосередньо в приміщенні ресторану. Саме тут Ви зможете скуштувати пасту на будь-який смак: більш знайомі нам макароні, равіолі і лазанья, а також екзотичні для львів’ян тальятеллі, лінгвіні і ньокі. Особливим секретом італійської кухні є те, що паста виготовляється виключно з твердих сортів пшениці, яка має низький глікемічний індекс, саме тому страви є поживними й корисними і, водночас, не містять високої калорійності. Також, до Ваших послуг — програма сніданків.",
         "phone":"+380322355444","site":"http://www.bianco-rosso.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0008","lat":49.843589,"lng":24.03109,"type":"marker21","name":"Ресторан \"Mons Pius\"",
         "address":"Львів, вул. Лесі Українки, 14","img":"../app/photo/lviv/restaurants/Mons Pius.jpg","info":"","text":"Їжа у «Mons Pius» – особлива. Авторська кухня, незмінний смак та якість улюблених страв .",
         "phone":"+380322356060","site":"http://monspius.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0009","lat":49.834966,"lng":24.040811,"type":"marker21","name":"Ресторан \"WOK\"",
         "address":"Львів, вул. Братів Тершаківців, 6а","img":"../app/photo/lviv/restaurants/WOK.jpg","info":"","text":"Ресторан \"WOK\" пропонує своїм гостям страви азіатської та української кухні. Тут є можливість перегляду спортивних та культурних подій на великому екрані (діагональ 8 м). Також можна орендувати зал ресторану для презентацій і конференцій. Кількість залів: 3 зали (VIP-зал на 12 місць, 20, 26 місць)",
         "phone":"+380322755173","site":"http://www.wok.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0010","lat":49.840648,"lng":24.023184,"type":"marker21","name":"Ресторан \"Женева\"",
         "address":"Львів, вул. Костюшка, 6","img":"../app/photo/lviv/restaurants/Geneve.jpg","info":"","text":"Хай бруківкою хляпає осінь, а десь у центрі старого міста є закуток, де на аас завжди чекає затишне тепло з вишуканими стравами європейської кухні та ароматом елітних сортів італійської кави. Для вас приготують різноманітні страви, приготовлені на дровах. Живий вогонь у каміні розвіює втому, а легке потріскування дров навіює на роздуми, дарує радісне піднесення. М'яке світло розкидає відблиски позолоченими деталями інтер’єру – дещо візантійського. Ледь відчутний запах свіжих квітів на столі вплітається у терпко-спокусливий аромат вашої кави. Ресторан «Женева» - затишно, вишукано, по-європейськи!",
         "phone":"+380322550033","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0011","lat":49.84183,"lng":24.029707,"type":"marker21","name":"Ресторан \"Bonjour Café\"",
         "address":"Львів, пл. Яворського, 1","img":"../app/photo/lviv/restaurants/Bonjour Cafe.jpg","info":"","text":"За вікном Львів, Ейфелева вежа, що нагадує нам про Париж, неголосна музика, атмосфера затишку і доброзичливості, в тарілці смак, який робить нас щасливими … Бонжур cafe: з любов’ю з Парижа!",
         "phone":"+380322356248","site":"http://resto-bonjour.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0012","lat":49.8340172,"lng":24.026732,"type":"marker21","name":"Ресторан \"Citadel Inn (Гармата)\"",
         "address":"Львів, вул. Грабовського, 11","img":"../app/photo/lviv/restaurants/Citadel Inn.jpg","info":"","text":"РЕСТОРАН «ГАРМАТА» Коли талант та розкіш біля Ваших ніг, а весь Львів на долоні. Чудовий панорамний краєвид міста, що відкривається з ресторану «Гармата», який розташований на третьому поверсі готелю Citadel Inn Hotel&Resort, приємно здивує та надихне на романтичні думки кожного гостя. Смачна кухня, відкриє Львів у новому баченні та з новими смаками!",
         "phone":"+380322958222","site":"http://citadel-inn.com.ua/restoran-garmata-uk","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0013","lat":49.839857,"lng":24.024385,"type":"marker21","name":"Ресторан \"Del Pesto\"",
         "address":"Львів, вул. Тадеуша Костюшка, 6","img":"../app/photo/lviv/restaurants/del_pesto.jpg","info":"content/lviv/restaurants/del_pesto.html","text":"Ресторан побачень «Дель Песто» — приємний заклад в центрі Львова. Перше, що впадає у вічі, коли потрапляєш сюди, це бежеві дерев’яні меблі, які навівають приємні спогади з дитинства про сонячний літній ранок! Також цікавими і характерними є оформлення стелі, з якої звисають класичні абажури, та стін, які пофарбовані у легкі для сприйняття кольори. Завдяки фахово скомпонованому інтер’єру та увазі до деталей, атмосфера в ресторані «Дель Престо» наповнена теплотою, привітністю та затишком. Це ідеальне місце для спокійного відпочинку! Ресторан побачень «Дель Престо» пропонує своїм Гостям вишукані страви європейської, італійської та авторської кухні. В атмосфері затишку та емоційної простоти, Вам смакуватимуть ці страви якнайкраще. Окрім того, завітавши в цей ресторан, зверніть увагу на смачні сніданки. Також, тут Вам допоможуть гарно відсвяткувати Ваш банкет або організувати дитяче свято Вашого малюка.",
         "phone":"+380974619887","site":"http://delpesto.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0014","lat":49.82616,"lng":24.031621,"type":"marker21","name":"Ресторан \"D'Elice\"",
         "address":"Львів, вул. Самчука, 8","img":"../app/photo/lviv/restaurants/DElice.jpg","info":"","text":"Ресторан «Деліс» - висококласний ресторан справжньої французької кухні на 70 посадочних місць. Твори нашого шеф-кухаря-віртуоза задовольнять навіть найвибагливіших гурманів. Для цінителів місцевих страв - українська сторінка. Задоволення від прийому їжі посилюють інтер'єри залу, виконані з бездоганним смаком. Для бажаючих усамітнитися в ресторані «Деліс» є окремі дво- та чотиримісні кімнатки з індивідуальним телебаченням. Для проведення кава-брейків та бізнес-ланчів, фуршетів, масових свят у нас є бенкетний зал на 150 чоловік. Найбільш привабливим «Деліс» виглядає в теплу пору року. Наші літні тераси на 150 місць, дитячий майданчик - справжній оазис свіжості та рекреативу в центрі мегаполісу.",
         "phone":"+380322704194","site":"http://www.hotel-delice.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0015","lat":49.839571,"lng":24.031396,"type":"marker21","name":"Ресторан \"Роштиль\"",
         "address":"Львів, вул. Валова, 5","img":"../app/photo/lviv/restaurants/Roshtyl.jpg","info":"","text":"Роштиль- це м'ясо, приготоване на грилі. В балканських країнах він виглядає по-різному, і як піч, і як решітка на грилі. У нас він унікальний, бо на кераміці. Ми використовуємо непрямий жар, гаряче повітря циркулює навколо мяса, зберігаючи його аромат, смак і не пересушуючи його. Тому страви з роштиля соковиті! Ідея ресторану \"Роштиль\" у Львові Наша концепція – м'ясо на грилі a-la \"на природі\". Ми спеціально в центрі міста посадили траву і смажимо м'ясо на роштилі - так, щоб наші гості почувались, мов на барбекю чи пікніку!",
         "phone":"+380687082713","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0016","lat":49.842198,"lng":24.026470,"type":"marker21","name":"Ресторан \"La Piazza\"",
         "address":"Львів, просп. Свободи, 27","img":"../app/photo/lviv/restaurants/La Piazza.jpg","info":"","text":"У динамічному і переповненому центрі La Piazza – це ідеальне місце для відпочинку. По-італійськи смачно і демократично, затишно і завжди цікаво. Тому тут полюбляють бувати активні та сучасні львів’яни і гості міста, ми відкриті до нових знайомств і раді туристам. У трьох просторих залах La Piazza кожен знайде зручне для себе місце. У залі піци можна спостерігати за процесом приготування або споглядати міське життя майже з висоти пташиного польоту. На барі гостей пригостять вишуканими коктейлями чи натуральним італійським морозивом. Затишно посидіти у колі друзів і на власні очі побачити, як готують легендарну італійську страву, можна у паста-залі.",
         "phone":"+380322958816","site":"http://lapiazza.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0017","lat":49.837098,"lng":24.032548,"type":"marker21","name":"Ресторан \"Valentino\"",
         "address":"Львів, вул. Нижанківського, 20","img":"../app/photo/lviv/restaurants/Valentino.jpg","info":"","text":"Про ресторан італійської кухні «Валентино» у Львові можна сказати словами Оскара Уайльда: «Смак мовчазний». Це твердження справедливе для елітного ресторану, що ідеально вписався в атмосферу вузенької львівської вулички і передає шарм та грацію Італії. Яскраве освітлення фасаду та мармурові сходи, вишукана кована огорожа, пишні квіти в горщиках, без слів запрошують або навіть спокушають увійти всередину. Тут панують витончений аристократизм і стримана розкіш. Мармурова підлога та дзеркало в бронзовій рамі, ефектні шпалери і меблева оббивка, створені за ескізами майстра орнаменту Вільяма Морріса — все це налаштовує на урочистий лад ще в холі. Якщо ви зайшли на філіжанку кави, розташуєтеся за одним з маленьких столиків в затишних тихих куточках. Але пам’ятаєте, що в чарівному світлі люстр з муранського скла, всі слова набувають іншого змісту. Є окрема ігрова кімната для дітей та дитяче меню. Для розваги дітей запрошують аніматорів. Є окрема дитяча кімната, яку дітки можуть використати як чудовий ігрових майданчик, поки батьки насолоджуються спілкуванням та смачними обідами. Є дитяче меню. Для розваг запрошують аніматорів.",
         "phone":"+380322356766","site":"http://valentino.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0018","lat":49.826825,"lng":24.010782,"type":"marker21","name":"Ресторан \"Аврора\"",
         "address":"Львів, вул. Академіка Андрія Сахарова, 7","img":"../app/photo/lviv/restaurants/Avrora.jpg","info":"","text":"“Аврора” – гармонія смаку... Якщо у Вашому житті трапилось щось приємне та визначне – це гарна нагода відвідати ресторан “Аврора”, що в перекладі “Ранкова зірка”. Це затишне місце, куди гості йдуть заради спокійної атмосфери, кухні, сервісу, які створюють відчуття тепла та домашнього затишку. Вікна ресторації виходять на вулицю, де вирує життя, але можна опустити фіранки і час зупиниться. У ресторані багато зелені, натуральний текстиль, на стінах – картини. Роботи по затишку, текстилю, картинах виконала художник-дизайнер Вікторія Зубарева. Час тут спливає абсолютно непомітно. Романтичні вечері, ділові бесіди, дружні зустрічі, весільні церемонії залишають виключні спогади.",
         "phone":"+380322402031","site":"http://avrora.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0019","lat":49.821356,"lng":24.020067,"type":"marker21","name":"Ресторан \"Алегорія\"",
         "address":"Львів, вул. Стрийська, 66","img":"../app/photo/lviv/restaurants/Alegoriya.jpg","info":"","text":"Затишний та романтичний ресторан «Алегорія», розташований навпроти Стрийського парку у Львові, пропонує неповторну атмосферу та колоритний інтер’єр. Ваше дозвілля перетвориться на цікаву подорож, сповнену вишуканим смаком добірних вин та страв, у кожної з яких своя історія. «Алегорія» — мить затишку у метушливому місті. Завітай, насолодись цим моментом, відчуй плин часу, поринь у «Алегорію». Наш ресторанчик — це чудове місце для проведення банкетів, фуршетів, корпоративних вечірок, святкових обідів та урочистих презентацій. «Алегорія», як символ якісного та смачного відпочинку, чекає саме на Вас!",
         "phone":"+380322419605","site":"http://alegoria.virtual.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0020","lat":49.840404,"lng":24.030339,"type":"marker21","name":"Ресторан \"Амадеус\"",
         "address":"Львів, вул. Катедральна, 7","img":"../app/photo/lviv/restaurants/Amadeus.jpg","info":"","text":"Це прекрасне місце для сімейного відпочинку, проведення ділової зустрічі або романтичного побачення. Тут кожен гість є бажаним. Комфортна обстановка, смачна їжа, прекрасні десерти заохочують відвідати ресторан самих витончених гурманів. Різноманітність та оригінальність страв запам’ятає кожен, щоб повернутись сюди знову та знову. Краща оцінка ресторану – постійність відвідувачів.",
         "phone":"+380322356316","site":"http://veronica.ua/amadey.html","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0021","lat":49.821268,"lng":24.000073,"type":"marker21","name":"Ресторан \"Андерсен\"",
         "address":"Львів, вул. Академіка Рудницького, 39","img":"../app/photo/lviv/restaurants/Andersen.jpg","info":"","text":"РЕСТОРАН-КАЗКА \"АНДЕРСЕН\". Ресторани бувають різні як і казки: веселі й потішні, дитячі й затишні, розкішні й розважливі, гламурні й епатажні. Але саме у цьому місці відчувається щось особливе і загадкове. Адже це не просто ресторан-казка – це символ смаку, витонченості, гостинності й зачарованості. Зрештою, самі переконаєтесь, коли дозволите собі поринути у світ казки − казки для дорослих. Де це поняття стає більш інтимним і домашнім, та менш повсякденним та балаганним, а веселий гамір балу поступається місцем атмосфері спокійного відпочинку. Андерсен поєднав у собі найкраще: казкове меню з неймовірним асортиментом смаколиків, завжди усміхнений та доброзичливий персонал і затишну атмосферу 4-х чарівних залів. Отож, коли Вам забракне в житті камерного і тихого вечора, коли захочеться сховатися від всіх і вся та поспілкуватись з коханою людиною чи найкращою подругою – завітайте до ресторану-казки «Андерсен». А казка ввійде назавжди у Ваше життя.",
         "phone":"+380322373879","site":"http://andersen.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0022","lat":49.818098,"lng":24.02533,"type":"marker21","name":"Ресторан \"Арагві\"",
         "address":"Львів, вул. Івана Франка, 161А","img":"../app/photo/lviv/restaurants/Aragvi.jpg","info":"","text":"Ресторан «Арагві» — це унікальний заклад Львова, який знайомить своїх Гостей з неповторним світом Кавказу. Тут на Вас чекає оригінальний інтер’єр, смачна кухня, якісне обслуговування, характерна музика, неперевершена атмосфера та чудовий настрій. Інтер’єр «Арагві» — це суміш сучасних рішень та класичних автентичних елементів. Нічого зайвого, кожна деталь має своє визначене місце та покликана створити затишок для кожного відвідувача. Характерним в інтер’єрі є зображення гірських пейзажів, використання теплих світлих кольорів та природних матеріалів. До речі, сама назва «Арагві» — це ім’я однієї з гірських рік Східної Грузії. Новий затишний VIP-зал на 10 осіб — чудове місце для відпочинку разом з найкращими друзями.",
         "phone":"+380322951431","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0023","lat":49.856798,"lng":24.020212,"type":"marker21","name":"Ресторан \"Багратіоні\"",
         "address":"Львів, просп. В.Чорновола, 59","img":"../app/photo/lviv/restaurants/Bagrationi.jpg","info":"content/lviv/restaurants/bagrationi.html","text":"Фірмові страви за стародавніми рецептами, які й досі залишаються в таємниці, для Вас готує шеф-кухар Сосо Хокерашвілі – уродженець Грузії і знавець своєї справи. Свого часу відточував майстерність у приготуванні грузинських страв у готельному комплексі «Шератон» та у корпорації «Еско Джорджиа» (м. Тбілісі). З 2008-го року працює в Україні: ресторан «Старий Тифліс», зараз – ресторан «Багратіоні». На Ваш вибір і смак оргінальні страви страви грузинської кухні, де складниками є різноманітні спеції - базилік, тархун, кінза, грецький горіх: • чашушулі з кролика; • кюфта куряча; • мцваді (шашлики); • куряча печінка чахракулі; • хачапурі (по-імеретинськи, по-менгрельськи, по-гурульськи, по-аджарськи, на мангалі..); • суп харчо; • суп чіхертма та багато інших. Шеф-кухар рекомендує неодмінно спробувати каре телятини з гарніром аджаб-сандал (замареноване м'ясо в суміші грузинських спецій, трав, грецьких горіхів) або м'ясо і овочевий гарнір аджаб-сандал (помідор, перець, баклажан, цибуля), що готується на мангалі. Сомелье закладу допоможе вам вибрати серед різноманіття вин саме те, яке чудово смакуватиме до замовленої страви. Якщо Ви все ж прихильник європейської кухні, але Вам імпонує атмосфера закладу – страви для вас готуватиме член Західно-Української гільдії кухарів Петро Сподарик (в ресторанному бізнесі з 2002 року). Фуа-гру під інжирним соусом, різноманітні пасти, холодні та гарячі закуски, страви з мангалу, гарячі рибні страви пропонує своїм відвідувачам ресторан «Багратіоні». Ці люди знають, що Вам смакуватиме!",
         "phone":"+380322408888","site":"http://www.bagrationi.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0024","lat":49.812490,"lng":23.976526,"type":"marker21","name":"Ресторан \"Баку\"",
         "address":"Львів, вул. Щирецька, 36","img":"../app/photo/lviv/restaurants/Baku.jpg","info":"","text":"У ресторані Азербайджанської кухні \"Баку\" Вас чекає затишна атмосфера сходу. Тільки у нас ви можете скуштувати натурального гранатового соку , а для гурманів міцних напоїв можемо запропонувати широкій вибір коньяків витримкою від 5 до 25 років. Страви від кухаря з азербайджану здивують Вас своїм розмаїттям смаку та аромату. Запрошуємо Вас насолодитись вишуканим, загадковим смаком та ароматом Азербайджанського чаю в поєднанні з східними солодощами.",
         "phone":"+380322438999","site":"http://www.baku.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0025","lat":49.833262,"lng":24.039604,"type":"marker21","name":"Ресторан \"Богемія люкс\"",
         "address":"Львів, вул. Дороша, 12","img":"../app/photo/lviv/restaurants/Bogemia.jpg","info":"","text":"Специфіка закладу: чеська та європейська кухні, офіціанти, є зал для тих, хто не палить, пропонується меню англ. мовою, готівковий та безготівковий розрахунок.",
         "phone":"+380322","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0026","lat":49.837888,"lng":23.970344,"type":"marker21","name":"Ресторан \"Босфор\"",
         "address":"Львів, вул. Гніздовського, 1","img":"../app/photo/lviv/restaurants/Bosfor.jpg","info":"","text":"Назва його повита старовинною легендою про нещасну любов принцеси Іо до Зевса, яку він перетворив у білу корову. Нещасна Іо, кинулась у синій вир протоки, що з цих пір називається Босфором або коров'ячим бродом. Босфор — це протока між Європою та Малою Азією.",
         "phone":"+380322437202","site":"http://bosphor.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0027","lat":49.842983,"lng":24.031219,"type":"marker21","name":"Ресторан \"Брудершафт\"",
         "address":"Львів, вул. Вірменська, 16","img":"../app/photo/lviv/restaurants/Brudershaft.jpg","info":"","text":"Ресторан «Брудершафт» гостинно запрошує Вас зануритись в атмосферу австро-угорських часів. Крім меню з автентичними стравами народів Австро-Угорської імперії, тут можна також побачити багато раритетних цікавих деталей: старовинні фото та документи на стінах, один з перших телефонних апаратів, світильники, інструменти, герби, фляги та багато іншого і цікавого! До Ваших послуг три зали: Барний, Мисливський, Камінний.",
         "phone":"+380322354243","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0028","lat":49.84367,"lng":24.025061,"type":"marker21","name":"Ресторан \"Бухара\"",
         "address":"Львів, вул. Фурманська, 6","img":"../app/photo/lviv/restaurants/Buhara.jpg","info":"","text":"Невеликий ресторанчик узбецької кухні в центрі міста. Кухарі — узбеки. У затишній атмосфері, примостившись на подушках, ви зможете насолодитися кальяном і грою в нарди.",
         "phone":"+380322444225","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0029","lat":49.847791,"lng":24.034261,"type":"marker21","name":"Ресторан \"Високий Замок\"",
         "address":"Львів, вул. Високий Замок, 7","img":"../app/photo/lviv/restaurants/Vysokyi zamok.jpg","info":"","text":"Ресторан «Високий Замок» у Львові, дотримуючись найкращих традицій гостинності і вишуканості в класичному інтер’єрі, запрошує львів’ян та гостей міста завітати і провести вечір у доброму настрої, насолоджуючись вишуканими стравами української та європейської кухні. На високому рівні тут організують конференцію до 150 осіб (у наявності є всі необхідні медійні засоби — проектор, екран, фліп-чарт). Затишок у ресторані створюють теплі світлі тони, вишукані та витончені лінії в оздобленні, привітність та гостинність персоналу і високий рівень обслуговування. Ресторан «Високий Замок» — одне з чудових місць для проведення банкетів — багато простору, прекрасні краєвиди на місто роблять цей заклад максимально привабливим.",
         "phone":"+380501013973","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0030","lat":49.840859,"lng":24.03333,"type":"marker21","name":"Ресторан \"Vintage Nouveau\"",
         "address":"Львів, вул. Сербська 11","img":"../app/photo/lviv/restaurants/Vintazh.jpg","info":"","text":"Vintage Nouveau - це резиденція високої кухні у Львові. Розміщений у самому серці міста ресторан дозволяє відпочити у затишку, заховавшись від буденної метушні, проте рівно на стільки на скільки цього бажає наш гість. Що ж творить Vintage Nouveau? Затишний інтер'єр 3-х настроєвих залів, бездоганний сервіс і вишукана кухня. З новим шеф-кухарем, кулінарні настрої ресторану набули цікавих відтінків: меню наповнили апетитні авторські страви та десерти. Для приготування наших страв ми використовуємо високоякісні продукти, в тому числі натуральні екологічно чисті продукти фермерських господарств. Аби зробити трапезу найвибагливішого гурмана ще досконалішою, ми пропонуємо своїм гостям колекцію нашої Винотеки, де особливої уваги заслуговують вінтажні вина. Vintage Nouveau - не просто місце для поціновувачів хорошої європейської кухні, ресторан є одним з улюблених місць творчого та бізнесового бомонду. Створений для динамічних людей, які дбають про здоров'я та цінують естетику... в оточенні, спілкуванні та, звісно, їжі.",
         "phone":"+380322356834","site":"http://vintagehotel.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0031","lat":49.861024,"lng":24.011607,"type":"marker21","name":"Ресторан \"Герольд\"",
         "address":"Львів, вул. Петра Панча, 7","img":"../app/photo/lviv/restaurants/Gerold.jpg","info":"","text":"Шановні гості та жителі міста Львова, готель Герольд запрошує Вас відвідати ресторан, який знаходиться майже в центрі міста і зможе запропонувати Вам страви української та європейської кухні. Інтер'єр готелю створить затишок і романтичну атмосферу для Вас, а висококваліфікований персонал і повара міжнародного класу запропонують Вам різні страви, які приготовлені за старовинними рецептами, враховуючи смаки сьогоднішнього дня. Чекаємо Вас цілодобово! У нашому ресторані є основний зал на 70 персон і літній дворик, в якому можуть розміститися 30 осіб. У нас є широкий вибір акогольних напоїв і різних страв з м'яса і риби, приготовлених на мангалі. У нас Ви зможете насолодитися живою музикою, яка створить незабутні враження про відпочинок. Біля ресторану працює парковка. Ми працюємо без вихідних.",
         "phone":"+380322455431","site":"http://gerold.lviv.ua/uk/restaurant","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0032","lat":49.84077,"lng":24.027114,"type":"marker21","name":"Ресторан \"Гранд-готель\"",
         "address":"Львів, просп. Свободи, 13","img":"../app/photo/lviv/restaurants/Grand Hotel.jpg","info":"","text":"Ресторан Гранд Готель – найкраще місце для ділових зустрічей і романтичних вечерь. Витончені страви української та європейської кухонь, карта вин і елегантний інтер’єр здивують навіть найвибагливіших гурманів. Літня тераса готелю дарує чудовий вид на головну вулицю Львова – проспект Свободи.",
         "phone":"+380322724042","site":"http://grandhotel.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0033","lat":49.809416,"lng":23.97539,"type":"marker21","name":"Ресторан \"Гуцульський двір\"",
         "address":"Львів, вул. Щирецька, 36","img":"../app/photo/lviv/restaurants/Guculskyi dvir.jpg","info":"","text":"Завітавши до «Гуцульського двору», ви не просто потрапите в один з найрозкішніших етноресторанів Львівщини, а й поринете у загадковий і феєричний світ карпатських гір. Тут, серед міста, збережено дух і настрій гуцульської самобутності, який полонить вас своєю красою і затишком. В нас вам буде зручно провести романтичний вечір з коханою людиною, обговорити справи з діловим партнером, влаштувати гамірний «корпоратив» або весело відсвяткувати день народження. Адже хто-хто, а гуцули знаються на забавах! Персонал завжди готовий запропонувати безліч креативних та цікавих ідей, які прикрасять дозвілля наших гостей і залишать найтепліші спогади про відвідини «Гуцульського двору». «Щоби файно ся зачєло та й файніше ся скінчило», як говорять на Гуцульщині.",
         "phone":"+380322952564","site":"http://guculy.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0034","lat":49.837293,"lng":24.016476,"type":"marker21","name":"Ресторан \"Дністер\"",
         "address":"Львів, вул. Матейка, 6","img":"../app/photo/lviv/restaurants/Dnister.jpg","info":"","text":"Ресторан «Дністер», розташований на 2 поверсі готелю, пропонує смачні страви європейської та української кухні. Досвід роботи надихає шеф-кухаря на створення справжніх кулінарних шедеврів, таких як перепілки фаршировані з журавлиним соусом, форель по – королівські з оливковим соусом, млинці з лососем та червоною ікрою та багато іншого. Сніданок у ресторані «Дністер» - це чудовий початок дня та вражаюча різноманітність страв «шведського» столу. Ресторан «Дністер» - це прекрасний вибір як для романтичної вечері, так і для корпоративного фуршету чи вишуканого банкету. Ресторан може одночасно прийняти до 250 гостей та має два зали: Центральний та Львівський. Тут можна провести не тільки святковий банкет, а й семінар чи конференцію.",
         "phone":"+380322974363","site":"http://www.dnister.lviv.ua/ua/restaurants-and-bars/dnister-restaurant","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0035","lat":49.839332,"lng":24.010302,"type":"marker21","name":"Ресторан \"Еліта\"",
         "address":"Львів, вул. Городоцька, 85","img":"../app/photo/lviv/restaurants/Elita.jpg","info":"","text":"Ресторан «Еліта» у Львові — дарує своїм гостям вишуканий стиль класично відмінного відпочинку. Достойний рівень гостинності можна відзначити вже з перших хвилин перебування в ресторані — розкішний інтер’єр, хороше обслуговування, жива інструментальна музика та смачна кухня — основні критерії, на яких базується робота ресторану «Еліта». Просторий банкетний зал, розрахований на 120 осіб, досвід у проведенні найрізноманітніших урочистостей — ділових прийомів, весільних банкетів, випускних вечорів, днів народжень, дитячих свят, фуршетів — робить ресторан чудовим та зручним місцем для проведення Вашого заходу. Святкова атмосфера, яка панує в ресторані «Еліта», дарує яскраві емоції та приємні спогади. Для невеликих банкетів, кількістю до 16 осіб, чудово підійде розкішний VIP-зал, де у колі найближчих друзів Ваше свято пройде на високому рівні. В теплі пори року літній майданчик у дворі ресторану заховає Вас від спеки. Тут спокійно можна насолоджуватися прохолодними напоями, а також замовити страви зі спеціального меню з доступними для кожного відвідувача цінами.",
         "phone":"+380322352330","site":"http://restoran-elita.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0036","lat":49.843092,"lng":24.03034,"type":"marker21","name":"Ресторан \"Бартоломей\"",
         "address":"Львів, вул. Вірменська, 5","img":"../app/photo/lviv/restaurants/Bartolomei.jpg","info":"","text":"Ми пропонуємо Вам своє живе пиво, зварене за старовинною рецептурою, копченості з власної коптильні (мясо, риба, овочі) та багато інших смаколиків. А для повного занурення в атмосферу часів славного бургомістра Бартоломея Зіморовича ми прикрасили інтерєр гравюрами XVIст. та фресками, які зображають герби ремісничих гільдій та першого герба Львова, а також портрет самого Бартоломея.",
         "phone":"+380322355570","site":"http://bartolomey.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0037","lat":49.838666,"lng":24.030713,"type":"marker21","name":"Ресторан \"Жорж\"",
         "address":"Львів, просп. Міцкевича, 1","img":"../app/photo/lviv/restaurants/George.jpg","info":"content/lviv/restaurants/george.html","text":"Ресторан готелю є ідеальним місцем, де гість матиме можливість за келихом добірного вина чи справжнього львівського пива скуштувати вишукані страви як української так і європейської кухонь. Ваш день буде чудовим, якщо він розпочнеться з чашечки запашної кави і сніданку у готелі «Жорж». Зал ресторану розрахований на 100 осіб, може стати відмінним місцем для проведення святкових обідів, банкетів, фуршетів, корпоративних вечірок, зустрічей Нового Року, святкувань весіль, балів та інших урочистих подій. У нас Ви можете скоштувати смачні десерти, домашню випічку, каву, холодні напої та коктейлі. Також для справжніх цінителів спорту і пива ми пропонуємо перегляд матчів на великому екрані.",
         "phone":"+380322326248","site":"http://www.georgehotel.com.ua/ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0038","lat":49.828292,"lng":23.999032,"type":"marker21","name":"Ресторан \"Золотий вепр\"",
         "address":"Львів, вул. Євгена Коновальця, 82","img":"../app/photo/lviv/restaurants/Gold vepr.jpg","info":"","text":"Любителям вишуканого відпочинку варто відвідати ресторан «Золотий Вепр», який знаходиться на елітній вулиці Львова – Коновальця, 82. Цей заклад – один із мережі ресторанів «Золотий вепр» у місті Львові – отримав свою назву від фігурок золотих вепрів, які були знайдені під час реставраційних робіт у приміщенні ресторану на площі Ринок. Так, ресторан «Золотий вепр» на вулиці Коновальця у Львові гостинно зустріне відвідувачів надзвичайно приємним та затишним літнім майданчиком, вдале накриття та озеленення якого створюють почуття комфортного та легкого відпочинку. Концепція самого ресторану передбачає елегантне оформлення залів, у яких, власне, знаходяться чучела диких вепрів, а панелі з червоного дерева підкреслюють образ мисливського стилю. У першому залі, однак, стіни вдало прикрашені бра та тематичними картинами, які у поєднанні зі столиками утворюють чудове поєднання функціональності та вишуканості. Образ наступного залу доповнюється дерев’яним оздобленням та елегантними диванчиками, які, безсумнівно, забезпечують легкий та безтурботний відпочинковий настрій.",
         "phone":"+380322380423","site":"http://www.vepr.net/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0039","lat":49.834045,"lng":24.035213,"type":"marker21","name":"Ресторан \"Кавказ\"",
         "address":"Львів, вул. Шота Руставелі, 2","img":"../app/photo/lviv/restaurants/Kavkaz.jpg","info":"","text":"Смачна Кавказька кухня та відома гостиність Кавказького народу поеднались у затишному рестоні в центрі міста. Родзинкою ресторану є мясні страви приготовані на мангалі.",
         "phone":"+380322762082","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0040","lat":49.862544,"lng":24.031295,"type":"marker21","name":"Ресторан \"Караван \"",
         "address":"Львів, вул. Липинського, 36","img":"../app/photo/lviv/restaurants/Karavan.jpg","info":"","text":"Ресторан \"Караван\" поєднав у собі кавказьку, узбецьку і європейську кухні. Тут Ви зможете покуштувати як страви, приготовані на відкритому вогні, м'ясо і овочі, приготовані на мангалі, так і страви традиційні. Щовечора для Вас тут представлена розважальна програма: жива музика, ді-джей або східні танці. А за Вашим бажанням тут можуть організувати тематичну вечірку для компанії. Для проведення урочистостей є окремий банкетний зал.",
         "phone":"+380322445404","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0041","lat":49.835483,"lng":24.026634,"type":"marker21","name":"Ресторан \"Купол\"",
         "address":"Львів, вул. Чайковського, 37","img":"../app/photo/lviv/restaurants/Kupol.jpg","info":"","text":"Напрочуд оригінальний літній майданчик й вишуканий інтер’єр, створений відомим дизайнером Оленою Турянською, роблять ресторан «Купол», що на вулиці Чайковського, 37 у Львові, по-справжньому «панським». Всі деталі оформлення відтворюють атмосферу 19 століття: портретні фото на стінах, меблі, оздоблення полиць. Саме приміщення, що вельми нагадує простору квартиру, створить атмосферу домашнього затишку, а ціни в меню приємно здивують. Колоритно, вишукано, смачно. Завітайте до ресторану «Купол» і відчуйте себе справжніми панею та паном!",
         "phone":"+380322614454","site":"http://www.kupol.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0042","lat":49.843821,"lng":24.026584,"type":"marker21","name":"Ресторан \"Лівий Берег\"",
         "address":"Львів, просп. Свободи, 28","img":"../app/photo/lviv/restaurants/Livyi bereg.jpg","info":"","text":"Львівський Оперний театр збудований на дубовий брусах, які втримують відому конструкцію над річкою Полтва. Ще від часу, коли річки похоронили під землею, вона постійно підмиває театр, та це не завадило зробити в підвалі опери, ще ближче до Полтви, кафе «Лівий берег». За легендою закладу - це паб-музей, де у нестійкому середовищі зібрані мистецькі артефакти, які їх встигли врятувати. Кафе демонструє всю історію Театру опери та балету від проекту Зигмунта Горголевського до вагітної богині Слави, прими Соломії Крушельницької, сценографій Лисенка чи особистих речей видатних діячів, доля яких торкнулась славного Оперного. Тут часто можна почути живу музику - і не лише запрошених музикантів, а й репетиції львівського оркестру, які відбуваються нагорі. До затишного інтер'єру та звуку додається широкий вибір напоїв та закусок. Відвідувачі закладу тут можуть скуштувати страви смачної львівської кухні, випити доброго пива, насолодитись цікавою атмосферою інтер’єру та провести гарно час у будь якій компанії.",
         "phone":"+380504300752","site":"http://www.fest.lviv.ua","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0043","lat":49.838371,"lng":24.032761,"type":"marker21","name":"Ресторан \"Mafia\"",
         "address":"Львів, просп. Шевченка, 7","img":"../app/photo/lviv/restaurants/Mafia.jpg","info":"content/lviv/restaurants/mafia.html","text":"Мережа ресторанів MAFIA. Затишок і щира гостинність, відмінна кухня, якісне обслуговування і демократичні ціни, - все це причини, за якими тисячі жителів Києва, Харкова і Дніпропетровська щодня приходять в ресторани MAFIA. Що ще? Оригінальний впізнаваний інтер'єр, постійні акції та спеціальні пропозиції, дуже смачна кухня і налагоджена служба доставки ... Сподіваємося, що незабаром ці та багато інших якості оцінять і гості першого закладу мережі у Львові. MAFIA поєднує в собі дві найпопулярніші в Україні кулінарні традиції - японську й італійську. Обожнюєте суші? Тоді вам до нас. Любите піцу? У цьому ресторані її приготують не гірше, ніж в Італії. Різноманітне меню передбачає страви та напої на будь-який смак. Крім того, тут вам завжди запропонують вегетаріанські страви, корисні і красиво оформлені страви для ваших дітей, гарячі напої в мороз або освіжаючий лимонад в спекотне літо. Є дитяча кімната мультиками та різноманітними іграшками. Готують страви для діток. Щовихідних дітей розважають дитячі аніматори. Також кожної неділі – караоке, а також різноманітні кулінарні майстер-класи.",
         "phone":"+380972391414","site":"http://uk.mafia.ua/lvov/?city_changing=1","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0044","lat":49.809995,"lng":24.001187,"type":"marker21","name":"Ресторан \"Марсель\"",
         "address":"Львів, вул. В.Великого, 51","img":"../app/photo/lviv/restaurants/Marsel.jpg","info":"","text":"Один з найкращих закладів міста Львова —ресторан «Марсель» готовий Вам запропонувати вишукані страви справжної європейської кухні, відомі французькі вина, європейський шарм в інтер’єрі, затишну і комфортну атмосферу. Завітавши в ресторан “Марсель”, Ви поринете в європейську атмосферу старої Європи у Львові, отримайте насолоду від кожної проведеної хвилинки. В нашому ресторані Ви знайдете все: від зрозумілої кольорової гами та ліній в оформленні інтер’єру і аж до прекрасної живої музики і смачного добору меню — наповнене турботою про гостей. Фірмові страви ресторану «Марсель» подарують Вам тонкий і неповторний світ смаків Європи. У нас Вас почастують рибною юшкою «Марсель», жаб’ячими лапками, жульєном з морепродуктів, медальйонами зі свинини під соусом з лісових грибів, шоколадним фондантом.",
         "phone":"+380322630423","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0045","lat":49.841091,"lng":24.030304,"type":"marker21","name":"Ресторан \"Міжнародний вареничний фонд\"",
         "address":"Львів, пл. Катедральна, 3","img":"../app/photo/lviv/restaurants/MVF.jpg","info":"","text":"Основні функції МВФ: чесно, якісно, смачно і недорого нагодувати гостя. Кухня свіжа і корисна. Страви доготовуються для кожного відвідувача індивідуально. Ціна – це те, чим заклад приємно дивує гостей. Офіційна мета МВФ: двічі приємно здивувати гостей. Перше – їжею та обслуговуванням, друге – цифрою в рахунку",
         "phone":"+380322255886","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0046","lat":49.843788,"lng":24.025008,"type":"marker21","name":"Ресторан \"Міжнародний вареничний фонд\"",
         "address":"Львів, вул. Фурманська, 6","img":"../app/photo/lviv/restaurants/MVF.jpg","info":"","text":"Основні функції МВФ: чесно, якісно, смачно і недорого нагодувати гостя. Кухня свіжа і корисна. Страви доготовуються для кожного відвідувача індивідуально. Ціна – це те, чим заклад приємно дивує гостей. Офіційна мета МВФ: двічі приємно здивувати гостей. Перше – їжею та обслуговуванням, друге – цифрою в рахунку",
         "phone":"+380322255886","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0047","lat":49.841382,"lng":24.032227,"type":"marker21","name":"Ресторан \"Найдорожча ресторація Галичини\"",
         "address":"Львів, пл. Ринок, 14","img":"../app/photo/lviv/restaurants/Restoraciya.jpg","info":"","text":"Світ, котрий існує поруч з нами. Дехто їх називає масонами.",
         "phone":"+380504308783","site":"http://lokal.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0048","lat":49.844462,"lng":24.029348,"type":"marker21","name":"Ресторан \"Наталія 18\"",
         "address":"Львів, вул. Кн. Осмомисла, 7","img":"../app/photo/lviv/restaurants/Natalia.jpg","info":"","text":"Ресторан “Наталія 18” пропонує різноманітні страви української та європейської кухні, широкий вибір вишуканих вин та напоїв з усього світу. У ресторані чотири зали, виконані у середньовічному стилі. В інтер”єрі збережені фрагменти міських оборонних мурів. Тут Ви можете провести романтичний вечір,організувати зустріч з діловими партнерами, відсвяткувати день народження чи весілля (до 50 осіб). Смачна кухня, вишукане сервірування столів, демократичні ціни, уважний і привітний обслуговуючий персонал гарантують Вам приємні враження!",
         "phone":"+380322422068","site":"http://natalia18.com.ua/uk/restoran/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0049","lat":49.840994,"lng":24.032886,"type":"marker21","name":"Ресторан \"Ностальгія\"",
         "address":"Львів, вул. Сербська, 6","img":"../app/photo/lviv/restaurants/Nostalgiya.jpg","info":"","text":"Ресторан «Ностальгія» розташований в центрі міста Львова — це класичний європейський інтер’єр, меню з великим вибором різноманітних страв, помірні ціни, великий літній майданчик із зручними плетеними кріслами, привітний персонал, смачні страви — і це ще не повний перелік переваг ресторану. Зручне розташування «Ностальгії» дозволяє бути у вирі подій центральної частини міста Лева. Водночас спокійна атмосфера допомагає відпочити від галасу та юрби. Вам захочеться повернутись сюди ще не раз, щоб насолодитися затишком, комфортом й легким присмаком ностальгії.",
         "phone":"+380322356750","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0050","lat":49.72065,"lng":23.882432,"type":"marker21","name":"Ресторан \"Озерний край\"",
         "address":"Пустомити, вул. Ставкова, 60","img":"../app/photo/lviv/restaurants/Ozernyi krai.jpg","info":"","text":"Ресторан «Озерний край» знаходиться на одноіменній базі відпочинку в місті Пустомити (Львівщина), (дивіться на карті). Інтер’єр ресторану прикрашений деталями морської атрибутики: рибальськими сітями, ракушками, морськими зірками (дивіться фото). Меню, особливо рибне, вражає розмаїттям, а страви — смаком. В ресторані «Озерний край» Ви також зможете замовити шашлик на будь-який смак!",
         "phone":"+380322471620","site":"http://o-k.in.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0051","lat":49.843727,"lng":24.025622,"type":"marker21","name":"Ресторан \"Панорама\"",
         "address":"Львів, просп. Свободи, 45","img":"../app/photo/lviv/restaurants/Panorama.jpg","info":"","text":"Хочете побачити центр Львова як на долоні? Ресторан «Панорама», що в «PANORAMA Lviv Hotel» у Львові, запрошує всіх відвідувачів насолодитись неперевершеним краєвидом міста, зручно вмостившись на терасі або в залі. Вишукана атмосфера ресторану «Панорама», класичний інтер’єр і жива музика, вправні та професійні офіціанти, меню для справжніх гурманів із надзвичайно смачними й оригінальними стравами та чудовий вигляд із вікна зроблять Ваше перебування тут незабутнім!",
         "phone":"+380322259009","site":"http://panorama.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0052","lat":49.819076,"lng":24.136358,"type":"marker21","name":"Ресторан \"Панська чарка\"",
         "address":"Львів, вул. Винниченка, 3","img":"../app/photo/lviv/restaurants/Panska charka.jpg","info":"","text":"Панська чарка – місце відпочинку для чоловічого товариства. Тут завжди гомонять веселі компанії друзів, які мають нагоду поспілкуватись за одним великим столом. Позитивні емоції зміцнюють оригінальні львівські настоянки, виготовлені на основі натуральних продуктів і трав за старовинними, традиційними рецептурами. Понад 20 різноманітних настоянок не лише чудово доповнюють будь-які страви української, авторської та європейської кухні ресторану, але й мають цілющі властивості, відтворюють справжній колорит Львівщини, та, без сумніву, є прекрасним львівським сувеніром. Панська чарка - єдиний у Львові ресторан з Впольованим меню. Страви цього особливого меню готуються з м’яса дикого кабана, вирощеного в природніх умовах у господарстві «Зубр», що розташоване у Львівській області, спеціально для гостей компанійського ресторану.",
         "phone":"+380322355391","site":"http://charka.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0053","lat":49.802448,"lng":24.005832,"type":"marker21","name":"Ресторан \"Панський шинок\"",
         "address":"Львів, вул. Наукова, 7","img":"../app/photo/lviv/restaurants/Panskkyi shinok.jpg","info":"","text":"Українські страви та приємний колорит подарують Вам незабутьній вечір.",
         "phone":"+380322447196","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0054","lat":49.847103,"lng":24.029441,"type":"marker21","name":"Ресторан \"Пафос\"",
         "address":"Львів, вул. Пильникарська, 5","img":"../app/photo/lviv/restaurants/Pafos.jpg","info":"","text":"У ресторані \"Пафос\" все зроблено дійсно з пафосом. У меню ресторану - \"фешенебельні\" страви: салат з лосося з пекінською капустою, мусака (телятина баранина баклажани), лангуста, крем-суп, сувлакі з осетрини, \"грецькі\" равлики, жаб'ячі лапки, гусак фарширований, меззе, картопляні крокети і багато інше. При всьому цьому в ресторані \"Пафос\" інтер'єр виконаний у грецькому стилі. У літній період часу відкритий літній майданчик з альтанками.",
         "phone":"+380322970823","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0055","lat":49.833615,"lng":24.032879,"type":"marker21","name":"Ресторан \"Пекін\"",
         "address":"Львів, вул. Грушевського, 8","img":"../app/photo/lviv/restaurants/Pekin.jpg","info":"","text":"Ресторан «Пекін» у Львові запрошує в гості тих, кому до смаку пікантні страви китайської та японської кухні, вишуканий інтер’єр у відповідному стилі та найкращі традиції гостинності східних трапез. Розташований у затишній центральній частині міста, «Пекін» чудово підійде для тих, хто полюбляє спокійно відпочити від метушні робочих буднів. Вам запропонують розміститися в одному з трьох залів ресторану і скуштувати фірмові страви. Традиційна «качка по-пекінськи», або ж баклажани в кисло-солодкому соусі, короп «Суншу» та ще багато інших страв на Ваш вибір приємно здивують своїм вишуканим смаком! Щодо напоїв, то Ви просто не зможете відмовитися від справжнього східного сливового вина або ж саке, яке чудово підійде до рибних страв. «Пекін» — це не тільки ресторан, а й сприятливе місце, де ви можете пройнятися настроєм гармонії, яку випромінює кожна лінія інтер’єру та кожна традиція обслуговування! Насолоджуйтесь смакуючи!",
         "phone":"+380322602207","site":"http://pekin.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0056","lat":49.840417,"lng":24.034634,"type":"marker21","name":"Ресторан \"Ресторація на Валовій\"",
         "address":"Львів, вул. Валова, 25","img":"../app/photo/lviv/restaurants/Na Valoviy.jpg","info":"","text":"Ресторація на Валовій - ресторан у стилі ретро, атмосфера довоєнної ресторації. Заклад одночасно і респектабельний і домашній. Ресторан розташований в історичній частині міста на вулиці Валовій, яка з ХVI століття не змінювала своєї історичної назви. Заклад камерний,проте комфортний, всього три зони відпочинку: Чайний зал, панська кімната, основний зал. У чайному залі Ви покуштуєте елітні сорти чаю та домашню випічку. В панській кімнаті можна провести як романтичне побачення, так і ділову зустріч - тут тепло і затишно. Основний зал - суто ресторанний, тут всього 4 столи, але він вражає своєю розкішшю і комфортом. Фішка ресторану - проведення театралізованих банкетів. Вас можуть привітати актори львівських театрів, розіграти смішні сценки. Богемна атмосфера. Гідна кухня для гурманів. Чітке обслуговування - справляють враження.",
         "phone":"+380672577625","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0057","lat":49.849332,"lng":24.001546,"type":"marker21","name":"Ресторан \"Massari\"",
         "address":"Львів, вул. Дорошенка, 66","img":"../app/photo/lviv/restaurants/Massari.jpg","info":"","text":"Італійський ресторан. Тут Ви можете відсвяткувати заручини, день народження, хрестини та інші урочисті події у фамільному ресторані Riccette di Massari. Щоденна сієста з 12.00 до 15.00 (овочевий салат, ньоки з пармезаном, фокача, тонізуючий напій з фруктів, патата смажена на олії, шніцель по болонськи, свинина у вершковому соусі, фокача), а також недільна сієста (велика пястра м'яса на грилі, велика пястра овочів на грилі, велика пястра овочевого салату, фокача)",
         "phone":"+380322445739","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0058","lat":49.83898,"lng":24.037371,"type":"marker21","name":"Ресторан \"Старгород\"",
         "address":"Львів, вул. Римлянина, 1","img":"../app/photo/lviv/restaurants/Stargorod.jpg","info":"","text":"Пивний ресторан «Старгород» - це пивоварня зі своїм рестораном. Пиво тут вариться на Ваших очах! Ідея «Старгорода» - Справжнє Живе Пиво! Традиційно весь процес дозрівання і зберігання пива йде в підвалі при температурі 2 ± 1 ° С. Справжнє Живе Пиво живе тільки 20 хвилин після того, як його дістали з підвалу! Кімнатна температура, повітря, світло ... і через 20 хвилин Ви відчуєте зміну смаку Пива (Пиво помирає) ... Ми не пастеризуємо Пиво, ми не фільтруємо Пиво, ми не додаємо в Пиво консервантів - ми не користуємося технологіями масового виробництва! Ми - наступники вікових європейських традицій пивоваріння! Пивоварня «Старгород» - це місце, де панує вікова пивна культура. Тут ми стаємо справжніми експертами в пиві.",
         "phone":"+380322295505","site":"http://www.stargorod.net/lv/uk/main","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0059","lat":49.842763,"lng":24.032519,"type":"marker21","name":"Ресторан \"Старий рояль\"",
         "address":"Львів, вул. Старопігівська, 3","img":"../app/photo/lviv/restaurants/Old royal.jpg","info":"","text":"Ресторан «Старий рояль» у Львові запрошує насолодитися створеним для Вас затишком, неперевершеними стравами української та європейської кухні, живою музикою та просто чудовою атмосферою, яка відчувається з першої ж миті перебування в закладі. Поєднання в інтер’єрі темного дерева та м’якого теплого світла, а також класичних атрибутів — свічників, вишуканого посуду, багатих квіткових композицій – навіює найкращі відчуття, які виникають, коли Вас приймають як шанованого гостя. Доповнюють створений стиль картини з життя міщан та селян — так і хочеться зануритися в епізоди минулого і підглянути, чим жили в ті часи. «Старий рояль» також запрошує на обіднє меню. Якщо Ви бажаєте провести час у приємному товаристві, не турбуючись про сторонні погляди — до Ваших послуг світлий затишний VIP-зал на 10 осіб. Банкет у ресторані на 70 осіб пройде на найвищому рівні та з найкращими емоціями і враженнями.",
         "phone":"+380322356694","site":"http://staryj-royal.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0060","lat":49.842838,"lng":24.032793,"type":"marker21","name":"Ресторан \"Kazanova\"",
         "address":"Львів, вул. Ставропігійська, 7","img":"../app/photo/lviv/restaurants/Cazanova.jpg","info":"","text":"Ресторан Cazanova розташований в самому центрі стародавньої частини Львова, поблизу відомих пам'ятників історії та культури. Характерні риси ресторану - тепла атмосфера, енергійний сервіс, смачні, ароматні та доступні страви а також цікавинка, яскрава шоу-програма. Ми раді запросити Вас в ресторан Cazanova в будь-яку погоду. Незалежно від пори року, тут завжди весело та затишно. Ми обов'язково порадуємо Вас смачними стравами, свіжими морепродуктами, незабутніми напоями, чарівною, дружньою атмосферою.",
         "phone":"+380322367574","site":"http://cazanova.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0061","lat":49.837739,"lng":24.039263,"type":"marker21","name":"Ресторан \"Старий Тифліс\"",
         "address":"Львів, вул. Пекарська, 28","img":"../app/photo/lviv/restaurants/Old Tyflis.jpg","info":"","text":"Затишний невеликий ресторанчик. Грузинська кухня. Кухар-грузин приготує смачні вишукані національні блюда, які надовго запам'ятаються відвідувачам.",
         "phone":"+380322766111","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0062","lat":49.840043,"lng":24.027739,"type":"marker21","name":"Ресторан \"Таємна Гільдія\"",
         "address":"Львів, просп. Свободи, 5","img":"../app/photo/lviv/restaurants/Taemna Gildia.jpg","info":"","text":"овий ресторанчик в самому серці старого міста: * Європейська кухня та авторські страви від шеф-кухаря * Широка карта напоїв та алкоголю, медівка виготовлена за власними рецептами * Бізнес-ланчі * Проведення бенкетів, корпоративів та конференцій * Перегляд футбольних матчів * І все це в унікальному середньовічному інтер'єрі",
         "phone":"+380322255643","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0063","lat":49.833855,"lng":23.979618,"type":"marker21","name":"Ресторан \"Тарон\"",
         "address":"Львів, вул. Кузневича, 16а","img":"../app/photo/lviv/restaurants/Taron.jpg","info":"","text":"У затишку дерев і мурів ресторану «Тарон» можна відчути себе справді на природі, хоч і знаходиться заклад неподалік від центру міста. Місце стало оазою відпочинку для багатьох своїх гостей. Відвідавши його одного разу, люди поверта- ються сюди родинами і великими компаніями, щоб гуртом насолодитися свіжим повітрям, смачною їжею та щирою гостинністю.",
         "phone":"+380322377035","site":"http://www.taron.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0064","lat":49.816419,"lng":24.06912,"type":"marker21","name":"Ресторан \"Три Оскари\"",
         "address":"Львів, вул. Джорджа Вашингтона, 5А","img":"../app/photo/lviv/restaurants/Try oskary.jpg","info":"","text":"Ресторан «Три Оскара» — чудове місце у Львові, в якому можна гарно провести свій час з друзями, діловими партнерами, організувати банкет або ж романтичну вечерю з коханою людиною. В інтер’єрі закладу поєднано увесь шарм та харизму трьох Оскарів, які виражено в трьох залах ресторану: золотому, дзеркальному та lounge-зоні. Секрет «Трьох Оскарів» простий — це стримана розкіш, неповторна кухня та кваліфікований персонал — все те, що робить неповторним відпочинок в цьому ресторані! На Вас в ресторані «Три Оскара» очікують дива європейської, української та незабутньої угорської кухні. Вам, безперечно, будуть до смаку фірмові страви: «Токань семи вождів», «Фатанерош» та десерт «Профітролі з морозивом». Довершують цю картину блаженства рідкісні звуки приємної lounge music або живого виконання блюзу та джазу.",
         "phone":"+380322458973","site":"http://trioskara.virtual.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0065","lat":49.844067,"lng":24.029532,"type":"marker21","name":"Ресторан \"Фламінго\"",
         "address":"Львів, вул. Краківська, 25","img":"../app/photo/lviv/restaurants/Flamingo.jpg","info":"","text":"Ресторан \"Фламінго\" - один з кращих ресторанів середньої цінової категорії. Дуже смачна європейська кухня, уважний персонал, приємний інтер'єр.",
         "phone":"+380322356494","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0066","lat":49.840637,"lng":24.034036,"type":"marker21","name":"Ресторан \"Флоренція\"",
         "address":"Львів, вул. Бр. Рогатинців, 43/12","img":"../app/photo/lviv/restaurants/Florencia.jpg","info":"","text":"Затишний ресторанчик в центрі міста Львова де Ви можете скуштувати смачні страви італійської кухні за оригінальними рецептами приготовані італійським кухарем.",
         "phone":"+380322354376","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0067","lat":49.840495,"lng":24.031731,"type":"marker21","name":"Ресторан \"Вандлер\"",
         "address":"Львів, вул. Староєврейська, 5","img":"../app/photo/lviv/restaurants/Vandler.jpg","info":"","text":"Вандлер – єдиний ресторан мандрів в Україні, в якому можна скуштувати найцікавіші страви з усіх куточків земної кулі. Меню Вандлера – це кулінарний атлас, кожна сторінка якого відкриє для тебе таємниці різних кухонь. Адже кожна страва має свою унікальну історію і відображає особливості своєї частини світу.",
         "phone":"+380322355057","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0068","lat":49.800722,"lng":24.021725,"type":"marker21","name":"Ресторан \"Хутірець\"",
         "address":"Львів, вул. Хуторівка, 2","img":"../app/photo/lviv/restaurants/Hutirec.jpg","info":"","text":"Ресторан Хутірець у Львові - один з кращих ресторанів нашого міста, в ньому дуже гарно поєднується домашня та європейська кухні. Наприклад, страви на мангалі, вареники, ковбаски домашньому приготування. Ресторан знаходиться в зручному для розташування місті на околиці. Наші гості мають можливість скуштувати наші страви не тільки у нашому закладі, а також, замовити додому - доставка здійснюється за дуже короткий час. А для тих, хто бажає відсвяткувати важливу подію дома, наша команда організовує та проводить банкети в любому для Вас місці.",
         "phone":"+380322475630","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0069","lat":49.820813,"lng":23.968207,"type":"marker21","name":"Ресторан \"Шекспір\"",
         "address":"Львів, вул. Любінська , 144","img":"../app/photo/lviv/restaurants/Shekspir.jpg","info":"","text":"Приготування їжі – це мистецтво, осягнути його глибину може не кожен. І лише у Нас ви пізнаєте всю глибину насолоди і станете не тільки глядачем, а й справжнім гурманом у безмежному театрі страв, де мрії стають реальністю, а дух старої Англії оживає у кулінарних шедеврах. Дозвольте відпочити своїй душі. Вам треба тільки завітати до нас і всі життєві турботи залишаться за кам'яним муром.",
         "phone":"+380322955295","site":"http://shekspir.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0070","lat":49.857143,"lng":24.019903,"type":"marker21","name":"Ресторан \"Цепелін\"",
         "address":"Львів, просп. В. Чорновола, 59","img":"../app/photo/lviv/restaurants/Cepelin.jpg","info":"content/lviv/restaurants/cepelin.html","text":"Ресторан «Цепелін» у Львові — це заклад, оформлений в контрастних кольорах — вишукано та зі смаком, де поєднуються класичні та сучасні елементи в інтер’єрі, а авторська кухня на основі української, польської і грузинської кухні чудово доповнює атмосферу затишку та дарує незабутні враження від перебування в ресторані. Це чудове місце, щоб завітати на бізнес-ланч або ж поспілкуватися з друзями чи діловими партнерами — високий рівень обслуговування створить відповідну атмосферу до потрібної ситуації. Романтичний вечір тут також залишить незабутні враження і стане чудовим початком міцних відносин.",
         "phone":"+380322520512","site":"http://www.zeppelin.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0071","lat":49.841349,"lng":24.035211,"type":"marker21","name":"Ресторан \"IL Castello\"",
         "address":"Львів, вул. Підвальна, 5","img":"../app/photo/lviv/restaurants/IL Castello.jpg","info":"","text":"У нас Ви відчуєте привітний дух замку, справжній смак Італії у вишуканому поєднані справжньої італійської кухні і українських профісіоналів... Також ви можете спробувати коктелі з рук найкращих барменів Західної України... Та елегантність обслуговування наших офіціантів",
         "phone":"+380673724455","site":"http://castello.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0072","lat":49.840498,"lng":24.026906,"type":"marker21","name":"Ресторан \"Esse Florese\"",
         "address":"Львів, проїзд Крива Липа, 1/11","img":"../app/photo/lviv/restaurants/Esse Florese.jpg","info":"","text":"«Esse Florese» знаходиться у затишному історичному центрі Львова. Це прекрасне місце відпочинку для справжніх гурманів, знавців вишуканої кухні, поціновувачів смачного задоволення в колі сім’ї чи друзів. Меню ресторану вражає своєю різноманітністю. Офіціанти завжди з радістю допоможуть зробити вибір так, щоб смак, букет і міцність напоїв врівноважували особливості страви, а кухарі із задоволенням продемонструють свою кулінарну майстерність.",
         "phone":"+380322255084","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0073","lat":49.835646,"lng":24.03185,"type":"marker21","name":"\"Грушевський cinema jazz\"",
         "address":"Львів, просп. Шевченка, 28","img":"../app/photo/lviv/restaurants/Cinqma jazz.jpg","info":"","text":"Ресторан імпровізацій «Грушевський cinema jazz» у Львові — це не просто ресторан, а мистецький центр для поціновувачів якісної творчої «їжі». До смачної вечері та неординарної її подачі — кухня в закладі авторська, Вам запропонують концептуальне кіно та чудову музику — як добре дороге, витримане вино! Відпочинок в «Грушевський cinema jazz» перетворюється на подію, яка залишає приємні спогади про час, проведений з комфортом у неповторній атмосфері будинку з давньою історією. Найрізноманітніша публіка завжди знайде тут для себе щось цікаве. І навіть для наймолодших відвідувачів тут буде чим зайнятися. Єдина у Львові щоденна музична програма, яка цілковито підкреслює концепцію ресторану імпровізацій — це поєднання класичного і навіть часом догматичного львівського джазу у виконанні найтитулованіших його представників з експериментами молодих, запальних музикантів. Імпровізація, яка ідеально підкреслює добрий віскі та соковитий стейк, і наповнює життя новими барвами.",
         "phone":"+380322360425","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0074","lat":49.842613,"lng":24.031229,"type":"marker21","name":"Ресторан \"Перша кляса\"",
         "address":"Львів, пл. Ринок, 39","img":"../app/photo/lviv/restaurants/Persha clyasa.jpg","info":"","text":"Усі вже звикли до традиційних страв галицької кухні таких як флячки, голубці, пироги та інше, але це далеко не всі страви, котрі готувалися в часи Австро-Угорської імперії на території Галичини. Вельможне паньство, верхівка суспільства, генеральські чини, місцеві та заїжджі поважні люди від мистецтва мали доступ до вишуканішої кухні. Кухня ця ввібрала в себе найкращі зразки кухонь країн, котрі входили у склад імперії. Тут вам і балканська кухня, і угорська, і польська, і чеська з німецькою, трішки італійської і дрібка французької. Вибрані зразки цих страв наш шеф-кухар презентує відвідувачам ресторації Перша Кляса. Кожного разу відвідуючи наш заклад, ви зможете вибрати нову страву високої кухні і здійснити віртуальну кулінарну подорож до однієї з країн часів Австро-Угорської імперії. Вашій увазі вишукані страви з історичним присмаком. Панська їжа за людські гроші.",
         "phone":"+380322357175","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0075","lat":49.840934,"lng":24.034778,"type":"marker21","name":"Ресторан \"Пструг, хліб та вино\"",
         "address":"Львів, вул. Братів Рогатинців, 49","img":"../app/photo/lviv/restaurants/PHV.jpg","info":"","text":"Пструг, Хліб та Вино – це затишний двоповерховий ресторанчик на площі Арсенальній. Тут живуть та працюють два муніципальні працівники львівської ратуші – Місько Пструг, міський сурмач та Петро Братванка, дзигармайстер. Крім своєї основної професії, кожен з них є непересічним майстром у кулінарії: сурмач готує у печі найсмачнішу карпатську форель – «пструга», яку отримує від родичів з Карпат, а дзигармайстер випікає запашний хліб та пригощає гостей найкращим вином.",
         "phone":"+380503739654","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0076","lat":49.845065,"lng":24.029764,"type":"marker21","name":"Ресторан \"Terrazza\"",
         "address":"Львів, пл. Звенигородська, 3","img":"../app/photo/lviv/restaurants/Terrazza.jpg","info":"","text":"Дорогі гості. Ресторан « Terrazza » готелю « Сент Федер » гостинно запрошує відвідати нашу оглядову терасу. Ми знаходимося в самому центрі Львова поруч з Площею Ринок та Оперним театром. З сьомого поверху, на якому розташований ресторан, відвідувачі зможуть побачити не тільки архітектурні пам'ятники, але й відчути дух старовинного « міста- музею». Відомий бренд - шеф нашого ресторану Віталій Карєєв зможе запропонувати вам вишукані страви середземноморської кухні. Традиційні італійські та французькі страви, переплітаючись з фантазією майстра, створять незабутній смаковий ансамбль, а атмосфера затишку і ексклюзивності завершить його. Наш ресторан Львова ідеально підійде, як для романтичної вечері закоханих, так і для зустрічі старих друзів. Ресторан « Terrazza » приймає замовлення на проведення банкетів, фуршетів, весіль, святкових і корпоративних вечорів до 45 осіб. Наш сервіс задовольнить потреби найвибагливішого гостя. Для зручності відвідувачів, ми зможемо запропонувати парковку та безкоштовний Wi -Fi.",
         "phone":"+380322970000","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0077","lat":49.856918,"lng":24.046605,"type":"marker21","name":"Ресторан \"Cartel\"",
         "address":"Львів, вул. Б. Хмельницького, 140","img":"../app/photo/lviv/restaurants/Cartel.jpg","info":"","text":"Ресторан «Cartel Restaurant» («Картель») у Львові дотримується всіх критеріїв відмінного сервісу і запрошує насолодитися приємно проведеним часом. Класичний стиль в інтер’єрі ресторану, просторі зали та світлі тони сприяють хорошому настрою та дарують відчуття затишку. Банкет у «Cartel Restaurant» — це свято, що запам’ятається на все життя! Також тут діє система знижок від 5% (детальніше про умови її отримання дізнавайтеся в адміністратора). Ресторан «Картель» запрошує! Насолоджуйтесь відпочинком!",
         "phone":"+380977440976","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0078","lat":49.836252,"lng":24.029588,"type":"marker21","name":"Ресторан \"Tex-Mex BBQ\"",
         "address":"Львів, вул. Дж. Дудаєва, 7","img":"../app/photo/lviv/restaurants/TexMex BBQ.jpg","info":"","text":"Справжній АМЕРИКАНСЬКИЙ ресторан, власником якогого є Майкл з Колорадо. Подорожуючи Європою, та відвідавши десятки міст, Львів йому надзвичайно сподобався і вразив своєю атмосферою та привітними людьми. Тому Майкл вирішив залишитись тут та відкрити цей ресторан, який неофіційно називають консульством США у Львові. Він завжди в ресторані,тому кожен відвідувач може познайомитись та поспілкуватися з ним. Персонал вільно володіє англійською, їжа 100%-во американської якості, а найголовніше - сервіс на найвищому рівні. Коли Ви вперше відвідуєте наш ресторан - відкриваєте для себе маленьку Америку. У нас два зали - в мексиканському та американському стилях. У нас немає секретів!!! Страви на грилі готуються при відвідувачах, кожен може оглянути нашу кухню та побачити все на власні очі!!!",
         "phone":"+380322611772","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0079","lat":49.839849,"lng":24.031436,"type":"marker21","name":"Ресторан \"Сідло\"",
         "address":"Львів, вул. Братів Рогатинців, 4","img":"../app/photo/lviv/restaurants/Sidlo.jpg","info":"","text":"Галицька ресторація “Сідло” – це невеликий затишний заклад із прекрасним обслуговуванням і доброзичливою атмосферою в поєднанні з національною кухнею і кухнею європейських країн. Розташований він у красивому та тихому місці старовинного Львова.",
         "phone":"+380937503737","site":"http://sidlo.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0080","lat":49.840391,"lng":24.032839,"type":"marker21","name":"Ресторан \"Стара пательня\"",
         "address":"Львів, вул. Братів Рогатинців, 23","img":"../app/photo/lviv/restaurants/Stara petelna.jpg","info":"","text":"Затишна місцина в центрі міста Лева",
         "phone":"","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0081","lat":49.84061,"lng":24.03339,"type":"marker21","name":"Ресторан \"Трапезна - 13 втіх\"",
         "address":"Львів, вул. Сербська, 13","img":"../app/photo/lviv/restaurants/Trapezna.jpg","info":"","text":"Трапезна - це чудове місце, де можна не лише смачно поїсти, але й приємно провести час, смакуючи неперевершені страви нашого кухаря, у затишному приміщенні нашого ресторану. У нашому меню ви знайдете страви навіть для найвибагливішого клієнта. Особлива рецептура, найкращі інгредієнти та приправи, у поєднані із таємницею стародавніх рецептів зроблять вашу вечерю незабутньою. Будь-яке свято чи бенкет ми організуємо на найвищому рівні. Страви із мяса та птиці, десерти та ще багато іншого ви знайдете на сторінках нашого меню. Завітайте у наш ресторан та самі переконайтеся, що це саме те місце, у котрому можна поєднати приємне із корисним та приємно провести свій час, самому чи із друзями, за келихом вина та тарелею запечених баранячих реберець у журавлиному соусі. Чекаємо на вас.",
         "phone":"+380676725261","site":"http://trapezna.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0082","lat":49.847948,"lng":24.026094,"type":"marker21","name":"Ресторан \"Кумпель\"",
         "address":"Львів, просп. В'ячеслава Чорновола, 2б","img":"../app/photo/lviv/restaurants/Kumpel.jpg","info":"","text":"Тут варять живе пиво, тут на Вас чекають цілодобово, тут із справжніми друзями можна випити не одну гальбу й з’їсти не одне порося. Тут — це у ресторані «Кумпель», що у Львові. Сама назва «Кумпель» (компаньйон, друзяка) говорить про те, що атмосфера в закладі дружня, а їжа смачна (бо ж для друзів — все тільки найкраще!). Як видно на фото, просторі зали дозволяють вмістити велику кількість шанувальників смачного пива, а меню дозволяє обрати безліч оригінальних м’ясних (і не тільки) страв за доступними цінами. Як кажуть в самому «Кумпелі»: «Будьте пильні, бо пиво живе, міцніше тримайте гальбу!» Приємного Вам відпочинку у вельми хорошому місці!",
         "phone":"+380322421780","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0083","lat":49.851329,"lng":24.059666,"type":"marker21","name":"Ресторан \"Culinarium\"",
         "address":"Львів, вул. Старознесенська, 70","img":"../app/photo/lviv/restaurants/Culinarium.jpg","info":"","text":"Повне занурення в атмосферу створення кулінарних шедеврів та індивідуальне спілкування із шеф-кухарем під час приготування вашої вечері. CHEF’S TABLE для справжніх поціновувачів кулінарної майстерності та знавців “високої кухні”. Ми відкриваємо для вас серце нашого ресторану – кухню, а від нашого шеф-кухаря ви дізнаєтесь корисні таємниці прожарки улюблених стейків та рецепти приготування нових салатів. Відчуйте смак кулінарних шедеврів нашого шеф-кухаря Віталія Бургели, приготовлені з любов’ю саме для Вас!",
         "phone":"+380322259009","site":"http://culinarium.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0084","lat":49.841851,"lng":24.030960,"type":"marker21","name":"Ресторан \"Тераса на Ринку\"",
         "address":"Львів, пл. Ринок, 1","img":"../app/photo/lviv/restaurants/Terasa na rynky.jpg","info":"","text":"Літній ресторан на головній площі у Львові «Тераса на Ринку» на північній стороні (біля входу у внутрішній дворик Ратуші) — романтичне та цікаве місце для тих, хто не тямить свого життя без серця Львова. Працює ресторан в теплі пори року — з квітня по жовтень з 10:00 - 23:30 та дарує смаки вишуканої галицької, авторської, східної кухні, насолоду від ароматної кави, яка по-особливому п’ється під відлуння годинника на Ратуші та приємну атмосферу домашнього затишку, де ціле середмістя — один великий дім! Для гостей лунає приємна фонова музика, готуються страви різних кухонь світу, щоб кожен зміг відчути себе ніби вдома. Для туристів меню закладу перекладене на іноземну мову (англійську).",
         "phone":"+380322356868","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0085","lat":49.840169,"lng":24.03103,"type":"marker21","name":"Ресторан \"Япона Хата\"",
         "address":"Львів, вул. Староєврейська, 4","img":"../app/photo/lviv/restaurants/yaponahata.jpg","info":"","text":"Національна мережа суші-барів в Україні. Найталановитіші кухарі приділяють особливу увагу естетичній складовій процесу приготування страв, адже автентична японська кухня характерезується не лише смаком та свіжістю, а й красою. Споглядання краси - основа японського світогляду!",
         "phone":"+380322975117","site":"http://yaponahata.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0086","lat":49.842311,"lng":24.026490,"type":"marker21","name":"Ресторан \"Япона Хата\"",
         "address":"Львів, просп. Свободи, 29","img":"../app/photo/lviv/restaurants/yaponahata.jpg","info":"","text":"Національна мережа суші-барів в Україні. Найталановитіші кухарі приділяють особливу увагу естетичній складовій процесу приготування страв, адже автентична японська кухня характерезується не лише смаком та свіжістю, а й красою. Споглядання краси - основа японського світогляду!",
         "phone":"+380322613938","site":"http://yaponahata.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0087","lat":49.841526,"lng":24.030635,"type":"marker21","name":"Ресторан \"Япона Хата\"",
         "address":"Львів, пл. Ринок, 27","img":"../app/photo/lviv/restaurants/yaponahata.jpg","info":"","text":"Національна мережа суші-барів в Україні. Найталановитіші кухарі приділяють особливу увагу естетичній складовій процесу приготування страв, адже автентична японська кухня характерезується не лише смаком та свіжістю, а й красою. Споглядання краси - основа японського світогляду!",
         "phone":"+380322355093","site":"http://yaponahata.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0088","lat":49.840588,"lng":24.025844,"type":"marker21","name":"Ресторан \"Япона Хата\"",
         "address":"Львів, проїзд Крива Липа, 8","img":"../app/photo/lviv/restaurants/yaponahata.jpg","info":"","text":"Національна мережа суші-барів в Україні. Найталановитіші кухарі приділяють особливу увагу естетичній складовій процесу приготування страв, адже автентична японська кухня характерезується не лише смаком та свіжістю, а й красою. Споглядання краси - основа японського світогляду!",
         "phone":"+380322555451","site":"http://yaponahata.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0089","lat":49.902367,"lng":23.94356,"type":"marker21","name":"Готель - ресторан \"Валентина\"",
         "address":"Брюховичі, вул. Ясна, 7","img":"../app/photo/lviv/restaurants/Valentyna.jpg","info":"","text":"Наш готельний комплекс складається із 38 номерів, в котрих можна розмістити на ночліг від 60 до 80 осіб. Зараз ми можемо запропонувати Вам комфортабельні одно - і двомісні номери, номери напівлюкс та люкс на ночліг та більш довгий термін. У кожному номері – телефон, супутникове телебачення, системи кондиціонування, холодильники та мінеральна вода. В готелі є бар та ресторан з смачною українською національною кухнею, продуктовий магазин та сауна, які працюють цілодобово. В сауні є басейн та кімнати відпочинку. За бажанням Ви маєте змогу її відвідати, і навіть якщо не маєте з собою відповідного одягу. Вам запропонують рушники, халати, тапочки, простирадла. Весело провести час Ви можете за грою в настільний теніс, дарц або взяти напрокат велосипед, і здійснити невеличку прогулянку по околицям. Для ділових людей в готелі створені прекрасні умови. До їх послуг конференц-зал, комп’ютери з виходом у систему Інтернет, електронна пошта, ксерокс, факс. Ночліг у нашому готельному комплексі Ви можете забронювати на сторінці по бронюванню.",
         "phone":"+380322448021","site":"http://www.valentyna.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0090","lat":49.836254,"lng":24.033158,"type":"marker21","name":"Готель, ресторан \"Нобіліс\"",
         "address":"Львів, вул. Фредра, 5","img":"../app/photo/lviv/restaurants/Nobilis.jpg","info":"","text":"Готель «Нобіліс» - новий п’ятизірковий готель у центрі Львова – відзначається унікальною архітектурою, розкішним інтер’єром, винятковою гостинністю та високим рівнем сервісу. Як перший у Львові готель світового класу, «Нобіліс» поєднує елегантні номери, оздоблені у класичному стилі, вишукані страви та першокласне обслуговування. Це – ідеальне місце для гостей, як з України так і з-за кордону, які цінують розкіш і під час ділових поїздок, і під час відпочинку...",
         "phone":"+380322958414","site":"http://www.nobilis-hotel.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0091","lat":49.843648,"lng":24.024021,"type":"marker21","name":"Ресторан \"Mon Chef\"",
         "address":"Львів, вул. Городоцька, 15","img":"../app/photo/lviv/restaurants/Mon Chef.jpg","info":"","text":"Mon Chef - смак живе на другому поверсі готелю \"Асторія\"! Mon Chef – особливий ресторан у центрі Львова. Апетитна кухня з акцентом на м’ясних стравах, найкращі напої, відмінний сервіс та приємна атмосфера неодмінно зроблять Mon Chef Вашим улюбленим закладом у місті. Наш ресторан пропонує вперше у Львові інтегровані до нашого меню страви за рецептами відомого французького дієтолога П'єра Дюкана. Відтепер шеф-кухар стане Вашим порадником та другом, до якого можна завітати і без особливого запрошення!",
         "phone":"+380322422707","site":"http://www.monchef.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0092","lat":49.823934,"lng":24.048834,"type":"marker21","name":"Ресторан \"Пан Тао\"",
         "address":"Львів, вул. Кримська, 28","img":"../app/photo/lviv/restaurants/Pan Tao.jpg","info":"","text":"гідно з легендою, у китайської цариці небес та богині фей Сі Ван Му був чарівний сад, де раз на тисячі років дозрівали плоди безсмертя – персики. Завдяки цій легенді, своїм корисним властивостям та неперевершеному смакові саме цей фрукт і на сьогоднішній день є символом довголіття і вважається на Сході одним з трьох благословенних плодів. Під “персиковим деревом”(“пан тао” з китайської) пропонуємо провести свій незабутній час! “Пан Тао” є не просто рестораном зі смачною китайською та японською кухнями, а місцем, де гарно можна провести час усій сім' ї. Розкішні декори у східному стилі, затишна атмосфера та демократичні ціни припадуть до смаку кожному. День народження, ювілей, ділова зустріч чи будь-яка інша особлива подія Вашого життя запам'ятаються надовго!",
         "phone":"+380322257740","site":"http://www.pantao.com.ua","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0093","lat":49.841017,"lng":24.031227,"type":"marker21","name":"Ресторан \"Pizza Celentano Ristorante\"",
         "address":"Львів, вул. Галицька, 1","img":"../app/photo/lviv/restaurants/Celentano Ristorante.jpg","info":"","text":"Піца Челентано  — всеукраїнська мережа ресторанів швидкого обслуговування, об'єднаних однією концепцією та ціновою політикою. \"Піца Челентано\" завжди поруч, неподалік від дому чи офісу, в вашому місті чи у відрядженні, в будні, свята і вихідні. Вас чекають оригінальний інтер'єр, уважний персонал, і неодмінно позитивна атмосфера. Вам запропонують страви лише зі свіжих продуктів, багаті на мікроелементів, вітаміни та мінерали. Паста, піца, млинці, салати, супи, напої, десерти та справжня кава. Всі страви створені, щоб підкорити ваш смак.",
         "phone":"+380322367260","site":"http://egoisty.com/restaurant-location/celentano/lviv-galicka-1-uk","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0094","lat":49.838338,"lng":24.030715,"type":"marker21","name":"Ресторан \"За Жоржем\"",
         "address":"Львів, вул. Руданського, 1","img":"../app/photo/lviv/restaurants/Za Georgem.jpg","info":"","text":"Атмосферний паб біля митниці, що підтверджує не лише його розташування, а й артефакти всередині. Головний герой тут митник у відставці Зеник, який пригощає своїм пивом і добрими дерунами. Увечері паб перетворюється в місце гучних гулянок.",
         "phone":"+380676707640","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0095","lat":49.839294,"lng":24.029205,"type":"marker21","name":"Ресторан \"Спліт\"",
         "address":"Львів, пл. Міцкевича, 6/7","img":"../app/photo/lviv/restaurants/Split.jpg","info":"","text":"Ресторан клубу Split-Lviv - це комфортабельне та затишне місце, в якому можна смачно поїсти та насолодитися приємною атмосферою. Ресторан знаходиться в центральній частині міста Львова та працює цілодобово! Спокійне освітлення, жива музика, розкішний інтер'єр – все це та багато іншого зроблять Ваш відпочинок приємним та незабутнім. Наш ресторан задовольнить потреби найвибагливішого гостя. Ми пропонуємо Вам: витончену французьку кухню, традиційну українську кухню, класичну японську кухню. Для бажаючих є пісне меню, а для наших маленьких відвідувачів – великий вибір дитячих страв в окремому меню. А ще, рекомендуємо Вам ознайомитись із десертною, винною, коктейльною та чайною картами. В ресторанному комплексі клубу Ви можете провести бенкет (до 70 осіб), або фуршет (до 130 осіб). Ми допоможемо з прикрашанням залу, підберемо для Вас програму та ведучого. Забезпечимо Вас усією необхідною апаратурою (проектор, великий екран, музична апаратура).",
         "phone":"+380322422200","site":"http://www.split.lviv.ua/pub-restaurant/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0096","lat":49.840552,"lng":24.026259,"type":"marker21","name":"Ресторан \"Play Bar\"",
         "address":"Львів, проїзд Крива-Липа, 6","img":"../app/photo/lviv/restaurants/Play Bar.jpg","info":"","text":"Play Bar (Плей бар) – це популярний та сучасний Паті-бар (Party-bar), де проходять найкращі вечірки у Львові! Тут відпочиває яскрава молодь, тут виступають найкращі діджеї Львова та України. Play Bar є улюбленим місцем для відпочинку та розваг так званої «львівської тусовки». Ввечері заклад працює у форматі Паті-бар (Party-bar). В нас можна замовити один з 150 популярних коктейлів та алкогольних напоїв, котрі Вам приготують професійні бармени. Найбільш популярні вечірки у PlayBar проходять у п’ятницю та субботу. Опції: кальянне меню, глінтвейн, wi-fi, місця для куріння, літній майданчик, зручності для роботи з гаджетами.",
         "phone":"+380963676026","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0097","lat":49.846231,"lng":24.030546,"type":"marker21","name":"Ресторан \"Старий Паб\"",
         "address":"Львів, пл. Старий Ринок, 7","img":"../app/photo/lviv/restaurants/Old pub.jpg","info":"","text":"Ресторан «Старий паб» у Львові — це новий заклад, який відкриває свої двері шанувальникам максимально невимушеного відпочинку у колі хороших друзів. Розташований на перетині туристичних шляхів на найстарішій площі в центрі Львова, за 200 метрів від оперного театру, поряд з пам’яткою сакрального мистецтва — найстарішою церквою у місті — церквою св. Миколая, «Шерлок Паб» запрошує Вас на чайні церемонії, притаманні англійській культурі. «Старий Паб» підкорить Вас смаками страв найвідоміших кухонь світу. У меню закладу є пропозиції для чарівних витончених леді, які скурпульозно дбають про свою фігуру, але не бажають відмовлятися від приємно проведеного часу — фітнес-меню — це саме те, що потрібно! В період посту актуальне пісне меню, яке доводить, що прості нежирні страви також можуть мати неперевершений смак! Фірмова страва закладу - ніжка конфі (запечена гусяча ніжка з ягідним соусом). Винна карта пабу відкриє аромати виноробства Грузії, Італії, Франції, Чилі. Для змістовного проведення часу «Старий Паб» пропонує своїм гостям перегляд спортивних матчів, а також нарди, шахмати та шашки. Ресторан запрошує на сніданок та бізнес-ланч, а також на вишукані вечері.",
         "phone":"+380980466322","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0098","lat":49.841615,"lng":24.024934,"type":"marker21","name":"Ресторан-кав'ярня \"Прага\"",
         "address":"Львів, вул. Академіка Гнатюка, 8","img":"../app/photo/lviv/restaurants/Praha.jpg","info":"","text":"Ресторан \"Прага\" - маленький куточок столиці Чехії у Львові. Включає в себе ресторан, паб та кав'ярню. Інтер'єри ресторану і кав'ярні \"Прага\" витримані в стилі \"Ар Нуво\". Стіни прикрашають копії картин та плакатів чеського художника Альфонса Мухи. Невеликий затишний паб на кілька столиків і неодмінною дерев'яною стійкою, утиканої кольоровими важелями пивних помп або хромованих кранів. Традиційна чеська кухня, українська та європейська сторіночки меню. Великий вибір розливного чеського пива.",
         "phone":"+380322741220","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0099","lat":49.841231,"lng":24.029742,"type":"marker21","name":"Ресторан-клуб \"Stars music cafe\"",
         "address":"Львів, вул. Театральна, 6","img":"../app/photo/lviv/restaurants/Stars.jpg","info":"","text":"Stars Music Café – це сучасний стиль з романтичною атмосферою. У закладі розроблена система лояльності до відвідувачів, яка включає в себе дисконтну програму, у закладі діє система Dress-code та Face-control, для того, щоб Вам забезпечити максимум комфорту та задоволення при відпочинку.",
         "phone":"+380688418074","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0100","lat":49.846118,"lng":24.025618,"type":"marker21","name":"Ресторан \"Маестро\"",
         "address":"Львів, вул. Лазнева, 3а","img":"../app/photo/lviv/restaurants/Maestro.jpg","info":"","text":"\"Будьте Маестро свого дозвілля...Станьте Маестро свого життя\" Ресторан справжньої гармонії та вишуканого смаку. У вихідні та святкові дні «Маестро» запрошує своїх гостей на вечір-відпочинок під звуки живої музики та на нічну дискотеку, а щоднини Ви матимете змогу заспівати тут у Караоке, посмакувати справжніми курчатами Табака, кримськими рапанами чи то камбалою у кунжутовій скоринці від шеф-повара ресторану… Світ страв у «Маестро» такий само гармонійний, як і асортимент запропонованих на барі елітних напоїв.",
         "phone":"+380322550016","site":"http://maestrorest.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0101","lat":49.840592,"lng":24.025853,"type":"marker21","name":"ресторан-кулінарна студія \"Крива липа\"",
         "address":"Львів, проїзд Крива Липа, 8 ","img":"../app/photo/lviv/restaurants/Kryva Lypa.jpg","info":"","text":"Авторська кухня без ГМО Ресторан-бар з європейською кухнею, коктейльна, чайна та кавова карти. Українське та англійське меню. Щопонеділка демонстрація арт-хаус фільмів мовою орігіналу з українськими чи російськими субтитрами. Замовлення столиків та доставка страв. Паркування роверів. Wi-Fi free zone.",
         "phone":"+380322724602","site":"http://kryva-lypa.com/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0102","lat":49.842381,"lng":24.030250,"type":"marker21","name":"ресторан-музей \"Дім Чаю Victorian\"",
         "address":"Львів, вул. Краківська, 1","img":"../app/photo/lviv/restaurants/Victorian.jpg","info":"","text":"Ресторан-магазин-музей «Дім Чаю Victorian» у Львові — відкриття унікального світу! Вишуканість з ароматом кави, новизна і класика в одному чайнику, екзотика в калабасі, історія в образі порцелянового горнятка з Франції чи старовинного кавового млинка з Німеччини. Затишок і смак. Тут є те, до чого Ви вже звикли і те, чого ще не бачили і не куштували. Це музей, де можна торкатися експонатів і затишний ресторан, де можна смачно поснідати, пообідати чи повечеряти. Ви отримаєте насолоду від справжнього чаю чи кави, одночасно споглядаючи їхню історію. І що важливо — у крамничці, яка знаходиться в середині залу, можна придбати чай чи каву, які Вам сподобалися, вишуканий чайник чи горнятко, щоб насолоджуватися цими напоями. А на згадку про Львів і про ресторан «Дім Чаю Victorian» — привезти додому чай з ексклюзивної колекції «Вулицями міста».",
         "phone":"+380322358492","site":"http://victorian.net.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0103","lat":49.847947,"lng":24.020774,"type":"marker21","name":"Ресторан \"The Gas Station\"",
         "address":"Львів, вул. Джерельна, 20","img":"../app/photo/lviv/restaurants/The Gas Station.jpg","info":"","text":"Ресторан-паб «The Gas Station» у Львові — це магнетичний заклад, який приваблює справжніх шанувальників активного та водночас вишуканого відпочинку. Це перший «байкерс-паб» та шоу-рок-ресторан, де львів’яни та гості міста мають можливість насолоджуватися справжньою сучасною «пабною» культурою. Відтворили її тут за рахунок великої площі, мотоциклів і дівчат, які витанцьовують свої запальні танці. Стиль пабу цілком вміщається в короткому, але водночас об’ємному слогані — «Food, Girl, Fun, Entertainment». В пабний перший поверх, так званий «Garage», можна заїхати навіть «залізним конем»! Масштабний банкет у «The Gas Station» — це справжнє дійство — 400 найкращих друзів та найближчих людей веселитимуться тут «на повну» під запальні ритми живої музики. Також це ідеальне місце для перегляду спортивних матчів великою компанією найактивніших вболівальників! Свіже пиво і найрізноманітніші страви до пива прикрасять Ваш стіл та наповнять вечір незабутніми ароматами і смаками!",
         "phone":"+380966447623","site":"http://thegas.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0104","lat":49.842405,"lng":24.030496,"type":"marker21","name":"Ресторан \"Casa da Vinci\"",
         "address":"Львів, вул. Краківська, 2","img":"../app/photo/lviv/restaurants/Casa da Vinci.jpg","info":"","text":"Casa Da Vinci - це частинка Італії в серці Львова. Вишукані страви, привітний персонал, романтична атмосфера Італії... Пориньте у світ Да Вінчі!",
         "phone":"+380934366413","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0105","lat":49.842361,"lng":24.030713,"type":"marker21","name":"ресторан-цукерня \"Кентавр\"",
         "address":"Львів, пл. Ринок, 34","img":"../app/photo/lviv/restaurants/Centavr.jpg","info":"","text":"Кафе \"Кентавр\" пропонує страви львівської традиційної кухні з місцевих продуктів. В наш невеликий список страв та напоївми включили все те, що люблять готувати містяни, залюбки ділячись переписами одне з одним. Особливою ми пишаємось нашими сніданками. Вже з 8 ранку мичекаємо наших гостей на філіжанку запашної кави та смачний сніданок.",
         "phone":"+380322720512","site":"http://centaur.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0106","lat":49.856808,"lng":24.015931,"type":"marker21","name":"Ресторан \"Вертеп\"",
         "address":"Львів, вул. Масарика, 3","img":"../app/photo/lviv/restaurants/Vertep.jpg","info":"","text":"У нас Ви знайдете прекрасні зали для святкування банкетів та весіль, скуштуєте справжню українську кухню. Кожного дня у нас жива музика у високопрофесійному виконанні. Наші два ресторани поміщають 120 та 180 гостей.",
         "phone":"+380322319493","site":"http://vertep.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0107","lat":49.859104,"lng":24.011074,"type":"marker21","name":"Ресторан \"Вертеп 2\"",
         "address":"Львів, вул. Варшавська, 56","img":"../app/photo/lviv/restaurants/Vertep two.jpg","info":"","text":"У нас Ви знайдете прекрасні зали для святкування банкетів та весіль, скуштуєте справжню українську кухню. Кожного дня у нас жива музика у високопрофесійному виконанні. Наші два ресторани поміщають 120 та 180 гостей.",
         "phone":"+380322319493","site":"http://vertep.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0108","lat":49.821678,"lng":24.038851,"type":"marker21","name":"стейк-хаус \"Динамо Блюз\"",
         "address":"Львів, вул. Василя Стуса, 4","img":"../app/photo/lviv/restaurants/Dynamo dlues.jpg","info":"","text":"Атмосфера “Динамо-Блюз” справедливо наближена до Америки минулого століття, та вийшла за рамки набридлої плоскості місцевих ресторанчиків. Довкола - смугасті темні стіни подекуди обклеєні музичними платівками, шкіряні темно-червоні дивани, музичні інструменти на стелі, сцена з ч/б зображеннями темношкірих бендів. Продовгувата велика зала з входом знадвору, заслужила серед шанувальників “гарно посидіти” своєю просторістю. Окрім немаленької барної стійки, примітно, що у залі знаходиться і гриль, на якій Шеф Кухар готує найвідоміші стейки у Львові. На Початку тижня, тут Ви маєте нагоду смажити собі стейки самі [:)] Знатно пригощають в закладі власними стейками.",
         "phone":"+380322750189","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0109","lat":49.842727,"lng":24.031832,"type":"marker21","name":"Таверна \"Акрополіс\"",
         "address":"Львів, пл. Ринок, 44","img":"../app/photo/lviv/restaurants/AKROPOLIS.jpg","info":"","text":"Справжню грецьку таверну ви знайдете в будь-якому куточку Греції: і у кромки моря, і над обривом в горах і просто в центрі будь-якого курортного містечка. Спогади про чудові блюда грецької кухні це те, з чим, окрім сувенірів, повертаються з цієї гостинної країни загорілі і відпочилі туристи. Справжня грецька таверна чекає Вас і у Львові. Рецепти усіх блюд, які готуються у нас, були зібрані її шеф-кухарем Герасимосом Вазеосом у себе на батьківщині, на невеликому острові Syros, на якому він користується великою пошаною серед кухарів за прихильність одвічним традиціям грецької кухні.",
         "phone":"+380975503311","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0110","lat":49.841901,"lng":24.029639,"type":"marker21","name":"Ресторан \"Три Мітли\"",
         "address":"Львів, вул. Яворського, 1","img":"../app/photo/lviv/restaurants/Try mitly.jpg","info":"","text":"Ресторан-клуб «Три мітли» у Львові запрошує своїх гостей поринути у магічний світ Гаррі Поттера. Вхід у заклад прихований від очей «маглів», але коли Ви все ж знайдете його, то потрапите в інший вимір, світ пригод і чародійства. У просторому підвальному приміщенні, де всі предмети інтер’єру — це магічні речі з роману Джоан Роулінг, на Вас очікує неперевершений та незвичайний відпочинок. Тут просто неодмінно треба спробувати по-справжньому казкову кухню — ексклюзивні страви та напої — шашлик «З шиї дракона», страви від домашніх ельфів, друга страва «Таблетки для левітації», маслопиво та вогневіски тощо. Не куштували такого? Ну тоді Вам саме у «Три мітли»! Зручне розташування в самому серці міста Лева, м’які дивани, хороша музика — все це та відмінний сервіс робить ресторан ідеальним для відпочинку! Тут для Вас організують банкет до 55 осіб, а дитяче свято в ресторані пройде так, ніби Ви поринули у казковий світ Гаррі Поттера — діти в захваті, а Ви відпочиваєте!",
         "phone":"+380322367555","site":"http://trumitlu.virtual.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0111","lat":49.843743,"lng":24.031673,"type":"marker21","name":"Ресторан \"Шампанерія ХХ\"",
         "address":"Львів, вул. Лесі Українки, 29","img":"../app/photo/lviv/restaurants/Shampaneriya XX.jpg","info":"","text":"Шампанерія Х & Х - це місце, де представлені разом три дуже популярних продукти - шампанське, хачапурі і хот-дог. Меню закладу дуже лаконічне, в ньому немає супів і всього два салати. Концепція закладу створена за побажаннями і запитами конкретної аудиторії - це сучасна енергійна молодь, яка цінує якісну їжу. Як і у всіх закладах Вардкеса Арзуманяна, багато продуктів для приготування страв виробляються на місці. У випадку з Шампанерією - це сири, булочки, деякі ковбаски, а також частина продуктів поставляється з локальних фермерських господарств. У Шампанерії ми не продаємо горілки, але у нас представлена широка карта шампанських та ігристих вин з різних країн світу, в тому числі і вітчизняних виробників. Наші хот-доги мають не зовсім традиційний вигляд. По-перше - це начинка: метою було розширити уявлення про хот-доги трохи несподіваним поєднанням інгредієнтів і різноманітністю ковбасок, а, по-друге, подача, завдяки якій полегшилось поїдання хот-дога. Інтер'єр здається досить простим, але, в той же час, багато уваги приділено деталям. Родзинкою інтер'єру є відкрита кухня, щоб гості вільно могли спостерігати за роботою кухарів. Ще однією з преваг Шампанерії є її локація - в самому серці старого Львова, на одній із затишних старовинних вуличок в пішохідній зоні. Вам здається це незвичним? - А ви спробуйте! Впевнені, що ви не залишетесь байдужими.",
         "phone":"+380322358163","site":"http://champagneria.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0112","lat":49.83605,"lng":24.028216,"type":"marker21","name":"Шинок \"Будьмо\"",
         "address":"Львів, вул. Стефаника, 19","img":"../app/photo/lviv/restaurants/Budmo.jpg","info":"","text":"Ресторан \"Будьмо\" - запрошує вас скуштувати смачну українську кухню. Не важливо чи це буде романтична вечеря, чи сімейний обід, чи ділова вечеря - ми гарантуємо:ви і ваші гості залишаться ситими і задоволеними. Приємна музика, вишуканий інтер’єр та першокласний персонал створять для вас затишну атмосферу та гарний настрій. Якщо хочеш смачно поїсти, то ти довго не гадай, а у \"Будьмо\" завітай!",
         "phone":"+380322615485","site":"http://budmo.biz/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0113","lat":49.839874,"lng":24.030936,"type":"marker21","name":"Вегетеріанський ресторан \"Green\"",
         "address":"Львів, вул. Братів Рогатинців, 5","img":"../app/photo/lviv/restaurants/Green.jpg","info":"","text":"Перше вегетаріанське кафе у Львові. Гасло закладу — «що зеленіший, то крутіший», тож в інтер’єрі використано багато зеленого кольору, зелені — різноманітних вазонів з рослинами та фруктовими деревами. В інтер’єрі зелень поєднується з деревом — полицями, меблями та стійкою.",
         "phone":"+380977737700","site":"http://green.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"2_1_0114","lat":49.82884,"lng":23.957201,"type":"marker21","name":"Ресторан \"Тартак\"",
         "address":"Львів, вул. Городоцька, 222","img":"../app/photo/lviv/restaurants/tartak.jpg","info":"","text":"Чудовий ресторан як для батьків, так і для діток. Має досить великий дитячий зал, в якому є багато іграшок, телевізор, столики для творчості, а також відгороджену зону із столами для дітей, за якими, за бажанням, діткам можна організувати невеликий бенкет.",
         "phone":"+380322976177","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        }
    ]
}