{
    "parentID":"3",
    "parent":"Розваги",
    "itemID":"1",
    "item":"Театри",

    "data":[
        {"id":"3_1_0001","lat":49.844000,"lng":24.026201,"type":"marker31","name":"Львівський національний академічний театр опери та балету ім. Соломії Крушельницької",
            "address":"Львів, вул. Свободи, 28","img":"../app/photo/lviv/theatre/Opernyi.jpg","info":"","text":"Перший камінь у підмурівок театру було закладено у червні 1897 року. Проектував і зводив театр відомий у Європі архітектор Зигмунт Горголевський – автор багатьох монументальних споруд у Польщі та Німеччині.Відкрився театр для глядача 4 жовтня 1900 р. Цього вечора в приміщенні театру відбувся показ прем'єри – лірико-драматичної опери \"Янек\" В.Желенського – про життя карпатських верховинців. Провідну партію співав український тенор Олександр Мишуга.",
            "phone":"+380322421790","site":"http://opera.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0002","lat":49.841919,"lng":24.016238,"type":"marker31","name":"Львівський драматичний театр ім. Лесі Українки",
            "address":"Львів, вул. Городоцька, 36 ","img":"../app/photo/lviv/theatre/Theatre LesiUkr.jpg","info":"","text":"Театр, що нині знаний як Львівський драматичний театр імені Лесі Українки, був заснований 1931 року в Києві як Всеукраїнський театр Червоної Армії. Залежно від прейменування округу театр уже на перших порах мав різні назви — Всеукраїнський Театр Червоної Армії (ВТЧА), Театр Українського Військового округу (УВО), Театр Київського особливого військового округу (КОВО). У січні 1954 року армійський колектив уперше виступив у Львові як Драматичний театр Прикарпатського військового округу, відтак ставши першим стаціонарним військовим театром у Західній Україні. Вже за незалежної України тривалий час театр працював як Театр Західного оперативного командування. У 1996 році фінансування театру взагалі припинили. Нарешті з 1 січня 2008 року театр перейшов на баланс міста і дістав назву Львівський Муніципальний театр. Навесні 2009 року на посаду художнього керівника Львівського Муніципального театру було призначено заслужену артистку України Людмилу Колосович. 21 квітня 2011 року Львівська міська рада перейменувала Муніципальний театр на Львівський драматичний театр імені Лесі Українки.",
            "phone":"+380322333188","site":"http://ldt-ukrainky.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0003","lat":49.844407,"lng":24.031012,"type":"marker31","name":"Львівський академічний обласний театр ляльок",
            "address":"Львів, пл. Данила Галицького, 1","img":"../app/photo/lviv/theatre/Theatre Lyalok.jpg","info":"","text":"Львівський обласний театр ляльок знаходиться в будівлі, яку було зведено у 1913 – 1919 роках як Палату ремісників, під керівництвом польського архітектора Яна Протшке. В архітектурі спостерігаються елементи епохи ренесансу.Театр розпочав свою діяльність 15 квітня 1946 року прем'єрою вистави народної казки «Івасик-Телесик».Серед дитячих постановок питому вагу займають вистави за народними і літературними, як українськими, так і світовими, казками: «Коза-дереза», «Пан Коцький», «Фарбований лис» (за І. Франком), «Снігова королева» (Г.-К. Андерсен), «Ріккі-тіккі-таві» (Р. Кіплінг) тощо. Вистави для дорослих — «Ніч перед Різдвом» М. Гоголя, «Мадемуазель Нітуш» Г. Мельяка та А. Мілло, «Ловіть мить успіху» К. Рижова та деякі інші.Театр є учасником багатьох Міжнародних і Всеукраїнських фестивалів, оглядів, конкурсів, володарем поважних нагород. Лише останнім часом вистава„Рімтімті” отримало Гран-прі на VII Міжнародному фестивалі в м. Ломже (у 1994 р.), а „Дикі лебеді” нагороджені медаллю на XV Міжнародному фестивалі в м. Бельсько-бяла (у 1991 г.).У театрі знаходиться музей ляльок, експонати якого відвідувачі театру можуть оглянути безкоштовно.",
            "phone":"+380322355832","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0004","lat":49.841456,"lng":24.024860,"type":"marker31","name":"Перший Український театр для дітей та юнацтва",
            "address":"Львів, вул. Гнатюка, 11","img":"../app/photo/lviv/theatre/Theatre Ditei.jpg","info":"","text":"Зручне облаштування залу дозволяє глядачам перенестися у казковий світ вистави, яка відбувається на сцені. Розмаїтий репертуар театру містить вистави не лише для дітей, а й такі, що розраховані на дорослого глядача. У театрі відбуваються також святкові та концертні програми. В діючий репертуар театру входять наступні вистави: \"Білосніжка та семеро гномів\", \"Все шкереберть\", \"Гобіт, або подорож за імлисті гори\", \"Дикі лебеді\", \"Дюймовочка +\", \"Загадки лісу\", \"Зайчик-хвалько\", \"Захар Беркут\", \"Княжич Лев\", \"Остання жінка Сеньйора Хуана\", \"Острів скарбів\", \"Пеппі Довгапанчоха\", \"Піноккіо\", \"Скляний звіринець\", \"Чарівне кресало\",\"Швейк у Львові\", \"Стежечка святого Миколая\", та ін.",
            "phone":"+380322726841","site":"http://www.nashteatr.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0005","lat":49.842025,"lng":24.025624,"type":"marker31","name":"Львівський академічний театр ім. Леся Курбаса",
            "address":"Львів, вул. Леся Курбаса, 3","img":"../app/photo/lviv/theatre/Theatre Kurbasa.jpg","info":"","text":"Театр імені Леся Курбаса створений у 1988 році Володимиром Кучинським та групою молодих акторів. З часу свого заснування Театр імені Леся Курбаса став одним з найбільш відомих і прогресивнийх театрів як в Україні, так і закордоном.",
            "phone":"+380322724824","site":"http://www.kurbas.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0006","lat":49.841868,"lng":24.023055,"type":"marker31","name":"Львівський театр \"Воскресіння\"",
            "address":"Львів, пл. Ген. Григоренка, 5","img":"../app/photo/lviv/theatre/Theatre Voskresinnya.jpg","info":"","text":"Львівський академічний духовний театр \"Воскресіння\" був заснований у 1990 році режисером Ярославом Федоришиним та групою молодих акторів з різних міст України. За короткий час театр завоював прихильність публіки та театральної критики послідовним пошуком виразної театральної мови і конкретної сценічної форми. Відкриваючи українському глядачеві світову драматургію, яка ніколи не бачила світло рампи на Україні, театр крок за кроком розширює театральне світосприйняття публіки та актора. У театральних пошуках \"Воскресіння\" поєднались традиції психологічного театру та пошуки сучасних театральних форм.",
            "phone":"+380322616310","site":"http://www.voskresinnia.eu/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0007","lat":49.836192,"lng":24.032869,"type":"marker31","name":"Львівський театр естрадних мініатюр \"І люди, і ляльки\"",
            "address":"Львів, вул. Фредра, 6","img":"../app/photo/lviv/theatre/Theatre Liydy.jpg","info":"","text":"Театр-студія естрадних мініатюр «І люди, і ляльки» був створений у вересні 1990 року за ідеєю Олега Новохацького.У своїх виставах театр використовує нові засоби виразності, коли лялька живе у тримірному просторі, як і драматичний актор здійснюється контакт із глядачем на кількох рівнях спілкування: від актора, від образу, від ляльки.У грудні 2007 року відбулося відкриття муніципального театру «І люди, і ляльки» після пожежі. У театрі повністю відновили сцену, глядацьку залу, гримерні та підвал. Також закупили спеціальну техніку, освітлення та нові крісла, придатні для дітей, що пересуваються на інвалідних візочках.",
            "phone":"+380322612127","site":"http://www.puppet.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0008","lat":49.844315,"lng":24.027764,"type":"marker31","name":"Національний академічний український драматичний театр ім. Марії Заньковецької",
            "address":"Львів, вул. Лесі Українки, 1","img":"../app/photo/lviv/theatre/Theatre Zinkovetskoi.jpg","info":"","text":"Відкритий у Львові 28 березня 1842 року. На момент відкриття був третім за розмірами театром Європи. Будинок театру займає цілий квартал, обмежений вулицею Лесі Українки, проспектом Свободи, площею Князя Ярослава Осмомисла та вулицею Театральною. Зведений у класичному стилі.",
            "phone":"+380322355583","site":"http://www.zankovetska.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0009","lat":49.841886,"lng":24.015785,"type":"marker31","name":"Театральний центр \"Слово і голос\"",
            "address":"Львів, вул. Городоцька, 38","img":"../app/photo/lviv/theatre/Slovo i golos.jpg","info":"","text":"\"СЛОВО І ГОЛОС\" заснований в 2010 р., розвиває ідею нового театру, проваджену методологом, режисером Сергієм Ковалевичем та співачкою і художнім керівником Наталією Половинкою та втілену як Мистецький центр «Майстерня пісні» (2003 – 2010). «СЛОВО І ГОЛОС» виник із необхідності створення Школи живої Традиції, базовану в Україні на території сучасного театру та основану на практиці пізнання законів традиції і на традиційних технологіях. Так формуються три головні взаємодіючі напрямки Театрального центру \"Слово і голос\": школа - художнє дослідження - театр, в основі яких лежить триєдинство: Традиція - Пісня - Театр.",
            "phone":"+380322257709","site":"http://wordvoice.org/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"3_1_0010","lat":49.844245,"lng":24.027032,"type":"marker31","name":"Національний академічний український драматичний театр ім. Марії Заньковецької (Камерна сцена)",
            "address":"Львів, просп. Свободи, 26","img":"../app/photo/lviv/theatre/Kamerna.jpg","info":"","text":"Камерна сцена Національного академічного українського драматичного театру ім. Марії Заньковецької, який відкрився у Львові 28 березня 1842 року. На момент відкриття був третім за розмірами театром Європи. Будинок театру займає цілий квартал, обмежений вулицею Лесі Українки, проспектом Свободи, площею Князя Ярослава Осмомисла та вулицею Театральною. Зведений у класичному стилі.",
            "phone":"+380322355583","site":"http://www.zankovetska.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        }
    ]
}