{
    "parentID":"0",
    "parent":"Відвідати",
    "itemID":"4",
    "item":"ІНШЕ",

    "data":[
        {"id":"0_4_0001","lat":49.837618,"lng":24.030202,"type":"marker07","name":"Львівська обласна філармонія",
            "address":"Львів, вул. Чайковського, 7","img":"../app/photo/lviv/Visit other/Filarmonia Lviv.jpg","info":"","text":"Львівська обласна філармонія — філармонія Львівської області з головним офісом у Львові за адресою вулиця Чайковського, 7. Генеральним директором Львівської обласної філармонії є Володимир Сивохіп. Львівська філармонія почала роботу у 1902 році в приміщенні колишнього театру Скарбека (сьогодні — театр Марії Заньковецької). У 1933 році Адам Солтис заснував оркестр Львівської філармонії. У 1939 році філармонії надано статус державної. З 1944 року симфонічний оркестр філармонії розпочав постійну концертну діяльність. На базі філармонії діють Академічний симфонічний оркестр Львівської філармонії, Академічний камерний оркестр « Віртуози Львова », Академічний інструментальний ансамбль «Високий Замок», квартет бандуристок «Львів'янки» і ансамбль «19-й клас».",
            "phone":"+380322358136","site":"http://www.philharmonia.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
            "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_4_0002","lat":49.835194,"lng":24.017609,"type":"marker07","name":"Будинок органної та камерної музики",
         "address":"Львів, вул. С. Бандери, 8","img":"../app/photo/lviv/Visit other/Budynok orhannoyi ta kamernoyi muzyky.jpg","info":"","text":"Львівський будинок органної та камерної музики був створений у 1988 році. Щороку тут відбувається більше 100 різноманітних концертів органної, інструментальної, вокальної музики. Органний зал Будинку є постійним концертним майданчиком для проведення фестивалів давньої музики, концертів фестивалю «Контрасти», тут часто виступають кращі камерні колективи Львова та інших міст — Камерний оркестр ВДМА «Академія», Заслужена капела «Трембіта», хор «Дударик» та інші. ІСТОРІЯ БУДІВЛІ: Львівський будинок органної та камерної музики знаходиться в колишньому костелі святої Марії Магдалини (XVII ст.), що розташований по вулиці Бандери, 8. Панорамне фото будівлі на Яндекс-карті http://maps.yandex.ru/-/CBQMRC9w ІСТОРІЯ ОРГАНУ: Орган був збудований у 1936 році відомою австрійсько-чеською фірмою \"Rieger\". Він реставрувався у 1968, 1988 та 2005 роках. Цей орган - один з двох найбільших органів на території України.",
         "phone":"+380322554055","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_4_0003","lat":49.832405,"lng":24.037206,"type":"marker07","name":"Львівський державний палац естетичного виховання учнівської молоді",
         "address":"Львів,  пл. Євгена Петрушевича, 2","img":"../app/photo/lviv/Visit other/palats estetychnoho vykhovannya.jpg","info":"","text":"Сьогодні Львівський державний палац естетичного виховання учнівської молоді - це обласний методичний центр з організації дозвілля, культурно-просвітницької роботи та естетичного виховання молоді. Історія заснування Палацу розпочалася з 1956 р. коли колишнє театральне приміщення було перебудоване в Палац культури. Нині палац має сильну матеріально-технічну базу та великий творчий потенціал, як от: концертний зал на 640 місць конференц зал на 100 місць репетиційні аудиторії для занять гуртків З метою популяризації української народної творчості, розвитку сучасних естетичних напрямків та розширення творчих зв'язків в Палаці проводяться Міжнародні семінари-практикуми з українського танцю ім. Авраменка та Всеукраїнський фестиваль сучасного естрадного танцю \"Ритми часу\". Відбувається щорічний ярмарок-фестиваль \"Великодні дзвони\", який збирає аматорів народного мистецтва.",
         "phone":"+380322756163","site":"","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_4_0004","lat":49.837535,"lng":24.026040,"type":"marker07","name":"Львівський палац мистецтв",
         "address":"Львів, вул. Коперника, 17","img":"../app/photo/lviv/Visit other/palats mystetstv.jpg","info":"","text":"Культурно-мистецький центр «Львівський палац мистецт» в відкритий у 1996р., за своїми площами найбільший в Україні. При загальній площі 8,7 тис. м. кв. площа експозиційних залів складає 3,6 тис. м. кв. Розміри 12-ти експозиційних залів, розташованих на 4-х рівнях, від 60 м кв. до 780 м кв. В палаці є конференц-зал на 200 місць зі сценою та арт-вітальня. Починаючи з перших виставок, присвячених відкриттю, ЛПМ вибрав орієнтацію на виконання посередницької функції між сучасним мистецьким середовищем і шанувальниками мистецтва, на те, щоб представляти на широку глядацьку публіку пошуки і здобутки сучасного мистецтва, розвивати творчі зв’язки між реґіонами України, сприяти розвитку творчого потенціалу міста, стати містком інтеґрації у європейський мистецький простір.",
         "phone":"+380322614733","site":"http://www.lpm.com.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_4_0005","lat":49.836968,"lng":24.032450,"type":"marker07","name":"Концертний зал львівської національної музичної академії",
         "address":"Львів, вул. Нижанківського, 5","img":"../app/photo/lviv/Visit other/Kontsertnyy zal akademiyi.jpg","info":"","text":"Льві́вська націона́льна музи́чна акаде́мія і́мені Мико́ли Ли́сенка — вищий навчальний заклад у Львові, утворений 1939 р. на базі ряду музичних навчальних закладів, що існували раніше: Консерваторії Польського (раніше — Галицького) музичного товариства, Консерваторії ім. К. Шимановського, Вищого музичного інституту ім. Миколи Лисенка, та, частково, кафедри музикології Університету[1]. Разом із тим, датою заснування Львівської національної музичної академії прийнято вважати 1853 р., коли була утворена Консерваторія Галицького музичного товариства.",
         "phone":"+380322358268","site":"http://conservatory.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        },
        {"id":"0_4_0006","lat":49.851273,"lng":24.025427,"type":"marker07","name":"Міський Палац культури ім. Гната Хоткевича",
         "address":"Львів, вул. Кушевича, 1","img":"../app/photo/lviv/Visit other/Miskyy Palats kultury.jpg","info":"","text":"Міський Палац культури ім. Гната Хоткевича сьогодні є найстарішим діючим Палацом культури у Львові. Продовжуючи демократичні традиції своїх фундаторів, Палац працює для всіх мешканців міста, незалежно від віку, національності, релігійних та політичних уподобань. Проте головне завдання нашої діяльності залишається незмінним - це підтримка, продовження і розвиток культурних традицій нашого міста та держави. Зараз в Палаці працює понад двадцять творчих колективів різного напрямку та вікових категорій, в яких займається понад тисячу постійних учасників. У нас діти опановують мистецтво народного, бального та естрадного танцю, ансамблевого та естрадного співу, гру на сопілці та бандурі. Працює студія образотворчого та ужиткового мистецтва, театр-студія, студія англійської мови. Для дорослих у Палаці діють гуртки бального танцю, займається камерний хор та театр. Для людей літнього віку працює Центр здоров’я. Більшість колективів носять почесне звання \"Народний\" та \"Зразковий\". Творчі колективи Палацу завжди є бажаними гостями на міських святах. Завдяки активній концертній діяльності та участі у різноманітних фестивалях та конкурсах кожен із них відомий далеко за межами України. Щороку у травні-червні на сцені нашого Палацу проходять звітні концерти творчих колективів, куди й запрошуємо львів'ян та гостей міста насолодитися майстерністю юних талантів.",
         "phone":"+380322522767","site":"http://hotkevichpalace.lviv.ua/","price":"","mon":"","tue":"","wed":"","thu":"","fri":"","sat":"","sun":"",
         "type1":"no","type2":"no","type3":"no","type4":"no","type5":"no"
        }
    ]
}